[
    {
        "query": "anies baswedan",
        "title": "Sandiaga Uno sebut hubungan dengan PKS sudah lama terbangun",
        "date": " Kamis, 25 Mei 2023 23:21 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/20230525_225213.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">chemistry sudah terbangun</div>Jakarta (ANTARA) - Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno menyebutkan bahwa hubungannya dengan Partai Keadilan Sejahtera (PKS) sudah lama terbangun, terutama sejak Pilkada DKI Jakarta 2017 saat berpasangan dengan Anies Baswedan.<br>\r\n<br>\r\n\"Saya menyampaikan bahwa PKS ini kawan lama. PKS ini berjuang di DKI berjuang di 2017 - 2019, <em>chemistry</em> sudah terbangun,\" kata Sandiaga Uno di Acara Halal Bihalal PWNU DKI Jakarta, Kamis.<br>\r\n<br>\r\nSandiaga menuturkan, ia dan PKS telah berdiskusi mengenai isu ekonomi, salah satunya adalah poros percepatan pembangunan untuk menyelesaikan isu-isu di tengah masyarakat.<br>\r\n<br>\r\nTerlebih dia memiliki hubungan yang sangat baik dengan para petinggi PKS sehingga tak menampik peluang untuk kembali berjuang bersama-sama di kancah politik.<br>\r\n<br>\r\nMengenai survei Litbang Kompas yang banyak memperbincangkannya sebagai calon wakil presiden (cawapres) Pemilu 2024, Sandi mengapresiasi antusiasme masyarakat yang memberikan tingkat kepuasan atas kinerjanya di pemerintahan.<br>\r\n<br>\r\nTerlebih, dia menegaskan akan terus mendukung peningkatan lapangan kerja yang harus terus berkembang dan diciptakan oleh dunia usaha.<br>\r\n<br>\r\n\"Harga bahan pokok yang tinggi ini juga menjadi catatan dalam survei Litbang Kompas, tentunya siapapun yang dianggap layak untuk menyelesaikan masalah tersebut harus bersiap diri, jangan cepat puas,\" tambahnya.<br>\r\n<br>\r\nDengan demikian, Sandi menilai segala keputusan pencalonan kembali lagi kepada hak dari pimpinan partai politik, sehingga dirinya tinggal menunggu waktu yang tepat.<br>\r\n<br>\r\n\"Saya tidak ingin tergesa-gesa, saya tidak ingin terburu-buru, saya justru ingin mendapatkan banyak masukan dari para kyai, \" tutupnya.<br>\r\n<br>\r\nSebelumnya, Presiden PKS Ahmad Syaikhu mengungkapkan bahwa partainya masih menjaring nama-nama bakal calon wakil presiden (cawapres) yang akan mendampingi Anies Baswedan dalam Pemilihan Umum (Pemilu) 2024.<br>\r\n<br>\r\n\"Tugas kami itu masih terus dalam upaya menjaring nama-mama cawapres untuk kami jaring dan akan disampaikan ke Majelis Syura,\" ujar Syaikhu di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa (23/5).<br>\r\n<br>\r\nMenurut dia, pihaknya telah memiliki sejumlah parameter dalam menentukan bakal cawapres yang tepat. Adapun nama bakal cawapres Anies dinilai bisa memberikan efek kejut bagi rakyat Indonesia.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan mulai 19 Oktober hingga 25 November 2023.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3556569/sandiaga-uno-usahakan-penggemar-coldplay-bisa-nonton-konser-bersama\" title=\"Sandiaga Uno usahakan penggemar Coldplay bisa nonton konser bersama\">Sandiaga Uno usahakan penggemar Coldplay bisa nonton konser bersama</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3555927/menparekraf-konser-coldplay-membuka-peluang-usaha-dan-lapangan-kerja\" title=\"Menparekraf: Konser Coldplay membuka peluang usaha dan lapangan kerja\">Menparekraf: Konser Coldplay membuka peluang usaha dan lapangan kerja</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3554349/sandi-pengembangan-ekosistem-perfilman-butuh-dukungan-berbagai-sektor\" title=\"Sandi: Pengembangan ekosistem perfilman butuh dukungan berbagai sektor\">Sandi: Pengembangan ekosistem perfilman butuh dukungan berbagai sektor</a></b></span><p class=\"text-muted small mt10\">Pewarta: Luthfia Miranda Putri<br>Editor: Alviansyah Pasaribu<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Luthfia Miranda Putri",
        "tags": "Sandiaga Uno",
        "url": "https://www.antaranews.com/berita/3556710/sandiaga-uno-sebut-hubungan-dengan-pks-sudah-lama-terbangun"
    },
    {
        "query": "anies baswedan",
        "title": "Survei LSJ: Prabowo Subianto paling layak gantikan Jokowi",
        "date": " Rabu, 24 Mei 2023 21:52 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/20/Menhanp.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Hasil survei terbaru Lembaga Survei Jakarta (LSJ) menunjukkan Prabowo Subianto unggul menjadi <em>top of mind </em>publik sebagai tokoh paling layak menggantikan Presiden Joko Widodo dengan perolehan elektabilitas sebesar 26,9 persen dalam simulasi Pemilihan Presiden 2024.<br>\r\n<br>\r\n\"Sebanyak 26,9 persen responden secara spontan menyebut nama Prabowo ketika LSJ menanyakan siapa tokoh yang paling layak menggantikan Presiden Jokowi,\" ujar Direktur Riset LSJ Fetra Ardianto dalam 'Perkembangan Elektabilitas Capres Serta Kecenderungan Pilihan Publik Tentang Cawapres Jelang Pemilu 2024', Rabu.<br>\r\n<br>\r\nAdapun tokoh lain yang cukup signifikan menjadi <em> top of mind </em>publik sebagai pengganti Jokowi adalah Ganjar Pranowo 18,8 persen dan Anies Baswedan 15.3 persen. Lalu, nama lainnya dalam pertanyaan terbuka ada nama Ridwan Kamil 6,4 persen, Agus Harimurti Yudhoyono 2,5 persen, Erick Thohir 2,3 persen, dan Sandiaga Salahuddin Uno 2,1 persen.<br>\r\n<br>\r\nSelanjutnya ada nama Mahfud MD 1,9 persen, Basuki Tjahaja Purnama 1,5 persen, Airlangga Hartarto 1,4 persen, Puan Maharani 1,3 persen, Andika Perkasa 1,1 persen, Muhaimin Iskandar 0,9 persen, Tri Risma Harini 0,6 persen, Khofifah Indar Parawangsa 0,5 persen, serta responden memilih nama tokoh lainnya 2,4 persen.<br>\r\n<br>\r\nNamun, masih ada 14,1 persen responden yang belum punya gambaran sama sekali siapa sosok pengganti Jokowi. Tidak hanya itu, Fetra melihat responden mengidentifikasi pernyataan Presiden Jokowi yang mengatakan bahwa Presiden RI mendatang haruslah orang yang berani demi kepentingan rakyat dalam musyawarah rakyat (musra) beberapa waktu lalu menggambarkan sosok Prabowo Subianto.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3354777/lsj-pendukung-prabowo-termasuk-pemilih-loyal\" title=\"LSJ: Pendukung Prabowo termasuk pemilih loyal\">LSJ: Pendukung Prabowo termasuk pemilih loyal</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3292471/survei-lsj-342-persen-pendukung-jokowi-pindah-ke-prabowo\" title=\"Survei LSJ: 34,2 persen pendukung Jokowi pindah ke Prabowo\">Survei LSJ: 34,2 persen pendukung Jokowi pindah ke Prabowo</a></b></span>\r\n\"Prabowo Subianto dipersepsikan oleh 27,5 persen publik sebagai sosok pemberani demi kepentingan rakyat alias memenuhi kriteria Presiden yang diinginkan Jokowi,\" tambah Fetra.<br><br>\r\n\r\nSelain Prabowo, tokoh yang dinilai publik pemberani adalah Menkopolhukam Mahfud MD. Sebanyak 18,7 persen responden menilai Mahfud MD pemberani demi rakyat.<br>\r\n<br>\r\nUntuk diketahui, Survei LSJ dilaksanakan pada tanggal 9 hingga 17 Mei 2023 di 34 provinsi di seluruh Indonesia. Populasi dari survei ini adalah seluruh warga negara Indonesia yang sudah mempunyai hak pilih atau seluruh penduduk Indonesia yang minimal telah berusia 17 tahun dan/atau belum 17 tahun tetapi sudah menikah.<br>\r\n<br>\r\nJumlah sampel sebesar 1.200 responden diperoleh melalui teknik pencuplikan secara acak sistematis (<i>systematic random sampling</i>). Margin of error +/- 2,83 persen, dan pada tingkat kepercayaan (<i>level of confidence</i>) sebesar 95 persen.<br>\r\n<br>\r\nPengumpulan data dilakukan dengan menggunakan teknik wawancara melalui telepon (<i>tele-polling</i>) dengan pedoman kuesioner. Responden terdistribusi 50 persen laki-laki dan 50 persen perempuan, serta 60 persen tinggal di perdesaan dan 40 persen di perkotaan.<br><br><p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "Survei LSJ",
        "url": "https://www.antaranews.com/berita/3554634/survei-lsj-prabowo-subianto-paling-layak-gantikan-jokowi"
    },
    {
        "query": "anies baswedan",
        "title": "Pakar politik: PAN dan PPP berpotensi tak lolos ambang batas parlemen",
        "date": " Rabu, 24 Mei 2023 11:47 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/24/tempFileForShare_20230524-113619_copy_1024x575_2.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tBengkulu (ANTARA) - <div>Pakar politik sekaligus akademikus Universitas Bengkulu Dr. Panji Suminar menyebutkan dua partai politik yaitu PAN dan PPP berpotensi tidak lolos ambang batas parlemen pada Pemilu legislatif 2024.</div>\r\n\r\n<div> </div>\r\n\r\n<div>\"PAN dan PPP bisa tidak lolos ambang batas parlemen melihat arah kebijakan pengurus pusat dengan arus bawah atau akar rumput dua parpol ini,\" kata Dr. Panji Suminar di Bengkulu, Rabu.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Arah kebijakan DPP dua parpol tersebut lanjut dia lebih mendekat pada politik kekuasaan sedangkan arus bawahnya bergerak sebaliknya. DPP dua parpol itu lanjut Panji Suminar lebih condong pada sosok Ganjar sebagai calon presiden di Pemilu 2024 seperti sikap yang ditujukan oleh para elite mereka.</div>\r\n\r\n<div> </div>\r\n\r\n<div>\"Sedangkan akar rumput lebih ke Prabowo dan Anies Baswedan, ini tentu memengaruhi perolehan suara dua parpol tersebut nantinya. PPP dan PAN pun tidak akan efektif kalau mengharapkan efek ekor jas dari sosok Ganjar,\" ucap dia.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Apalagi, PAN kata dia juga akan dipusingkan dengan hadirnya Partai Ummat yang juga lolos berkontestasi pada Pemilu 2024 ini. PAN dan Partai Ummat sama-sama memperebutkan ceruk suara yang sama, pengaruhnya Partai Ummat pun tidak bisa dipandang enteng.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3500568/pan-segera-rapat-dengan-golkar-dan-ppp-setelah-ganjar-diusung-pdip\" title=\"PAN segera rapat dengan Golkar dan PPP setelah Ganjar diusung PDIP\">PAN segera rapat dengan Golkar dan PPP setelah Ganjar diusung PDIP</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3417978/ppp-hormati-langkah-pan-siratkan-dukung-ganjar-erick-di-pilpres-2024\" title=\"PPP hormati langkah PAN siratkan dukung Ganjar-Erick di Pilpres 2024\">PPP hormati langkah PAN siratkan dukung Ganjar-Erick di Pilpres 2024</a></b></span></div>\r\n\r\n<div> </div>\r\n\r\n<div>\"Dengan adanya Partai Ummat suka tidak suka pangsa pasar PAN itu diambil sebagian, di Partai Ummat ada Amien Rais yang basis massa-nya juga besar waktu di PAN, nah menjadi kesulitan PAN karena lambat mencari pangsa pasar baru. PAN itu tidak punya kader yang militansi seperti PKS, PDIP atau Gerindra, jadi PAN lebih mudah tergerus dibandingkan parpol yang punya kader militan,\" ujarnya.<br>\r\n<br>\r\nSesuai regulasi, besaran ambang batas parlemen atau<em> parliamentary threshold</em> (PT) yaitu persyaratan minimal yang harus diperoleh partai politik untuk mendapatkan kursi di parlemen yakni sebesar 4 persen.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Ambang batas parlemen mulai diterapkan pada Pemilu 2009 dengan tujuan menciptakan sistem multipartai sederhana. Namun, kinerja ambang batas parlemen yang diterapkan dalam menyederhanakan parpol di parlemen turun naik.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Pada Pemilu 2009 penerapan ambang batas parlemen dengan dasar hukum UU nomor 10 tahun 2008 tentang Pemilu, ambang batas perolehan suara sekurang-kurangnya 2,5 persen dari jumlah suara sah secara nasional.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Ambang batas parlemen ditetapkan sebesar 3,5 persen pada Pemilu 2014, dan berlaku nasional untuk semua anggota DPR dan DPRD yang diatur dalam UU Nomor 8 Tahun 2012. Dan pada Pemilu 2019, besaran ambang batas parlemen dinaikkan menjadi 4 persen.</div><p class=\"text-muted small mt10\">Pewarta: Boyke Ledy Watra<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Boyke Ledy Watra",
        "tags": "Pan",
        "url": "https://www.antaranews.com/berita/3553296/pakar-politik-pan-dan-ppp-berpotensi-tak-lolos-ambang-batas-parlemen"
    },
    {
        "query": "anies baswedan",
        "title": "Anies Baswedan tanggapi santai soal hasil survei",
        "date": " Rabu, 24 Mei 2023 19:01 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/24/IMG_4817.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tMalang, Jawa Timur (ANTARA) - Bakal calon presiden yang diusung Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan menanggapi santai terkait hasil survei Litbang Kompas yang menempatkan dirinya pada urutan paling bawah dibanding Prabowo Subianto dan Ganjar Pranowo.<br>\r\n<br>\r\nDalam kunjungan ke Desa Jeru, Kabupaten Malang, Jawa Timur, Rabu, Anies mengatakan bahwa Pemilihan Umum (Pemilu) 2024 baru akan dilaksanakan delapan bulan lagi sehingga hasil survei yang ada tersebut masih fluktuatif.<br>\r\n<br>\r\n\"Perjalanan masih panjang, masih ada delapan bulan lagi. Banyak hal yang akan terjadi. Kalau teman-teman memantau, selalu yang namanya survei berbulan-bulan sebelum pelaksanaan masih fluktuatif,\" kata Anies.<br>\r\n<br>\r\nSebelumnya, berdasarkan hasil survei Litbang Kompas, elektabilitas Prabowo Subianto berada pada urutan pertama dengan 24,5 persen, Ganjar Pranowo urutan kedua dengan 22,8 persen, dan Anies Baswedan berada di urutan terakhir dengan 13,6 persen.<br>\r\n<br>\r\nAnies menjelaskan dengan adanya survei tersebut akan menjadi bahan penting dalam menentukan rencana dan strategi ke depan. Namun, ia tidak bisa menjabarkan secara detail terkait strategi apa yang akan diterapkan.<br>\r\n<br>\r\nIa mencermati pelaksanaan survei dari berbagai lembaga yang terbilang sering dilakukan. Hal tersebut menjadi bukti bahwa ada perhatian yang tinggi terkait elektabilitas para bakal calon presiden yang akan berkontestasi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3552408/din-syamsuddin-kaum-cerdik-melihat-anies-figur-tepat-untuk-indonesia\" title=\"Din Syamsuddin: Kaum cerdik melihat Anies figur tepat untuk Indonesia\">Din Syamsuddin: Kaum cerdik melihat Anies figur tepat untuk Indonesia</a></b></span><br>\r\n<br>\r\n\"Kalau pemilu bulan depan, intensitas survei tinggi memang biasa. Tapi kalau sekarang, pemilu delapan bulan lagi, survei luar biasa. Rasanya hampir tiap satu atau dua minggu ada survei. Jadi menggambarkan ada perhatian tinggi dan dinamika masih sangat fluktuatif,\" ujarnya.<br>\r\n<br>\r\nMeskipun dalam survei tersebut menempatkan dirinya pada urutan terakhir, ia meyakini pada Pemilu 2024 akan mendapatkan hasil yang optimal. Hal tersebut dikarenakan ia selalu menampung aspirasi perubahan yang terus bergaung.<br>\r\n<br>\r\n\"Kalau optimisme, optimisme tinggi. Bahkan kami sangat optimistis. Karena kita merasakan aspirasi, keinginan, perubahan, dan keadilan, itu bergaung. Tentu harus berusaha, tidak bisa hanya dengan optimisme saja,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3554172/anies-baswedan-kunjungi-ponpes-darul-muttaqin-malang\" title=\"Anies Baswedan kunjungi Ponpes Darul Muttaqin Malang\">Anies Baswedan kunjungi Ponpes Darul Muttaqin Malang</a></b></span><br>\r\n<br>\r\nDalam kesempatan itu, Anies Baswedan mengunjungi Pondok Pesantren Darul Muttaqin di Jalan Pendowo, Desa Jeru, Kecamatan Turen, Kabupaten Malang. Anies melakukan silaturahim kepada sejumlah tokoh agama dan masyarakat setempat.<br>\r\n<br>\r\nAnies Baswedan merupakan bakal calon presiden yang diusung Koalisi Perubahan untuk Persatuan (KPP). Sementara itu, bakal calon presiden lainnya adalah Gubernur Jawa Tengah Ganjar Pranowo yang diusung Partai Demokrasi Indonesia (PDI) Perjuangan.<br>\r\n<br>\r\nSesuai dengan jadwal, pendaftaran bakal pasangan calon presiden dan wakil presiden pada tanggal 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nBerdasarkan UU Nomor 7 Tahun 2017 pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang penuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau 25 persen dari suara sah secara nasional pada Pemilu Anggota DPR RI 2019.<br>\r\n<br>\r\nSaat ini ada 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br><br><p class=\"text-muted small mt10\">Pewarta: Vicki Febrianto<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Vicki Febrianto",
        "tags": "Kabupaten Malang",
        "url": "https://www.antaranews.com/berita/3554262/anies-baswedan-tanggapi-santai-soal-hasil-survei"
    },
    {
        "query": "anies baswedan",
        "title": "Din Syamsuddin: Kaum cerdik melihat Anies figur tepat untuk Indonesia",
        "date": " Selasa, 23 Mei 2023 19:31 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/20230523_161632.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Mantan Ketua Umum Pimpinan Pusat Muhammadiyah Din Syamsuddin mengatakan bahwa kaum cerdik pandai atau golongan orang-orang yang memiliki pengetahuan luas melihat bakal calon presiden Anies Baswedan sebagai sosok yang tepat untuk memimpin Indonesia.<br>\r\n<br>\r\n\"Saya kira banyak dari kita, kaum cerdik pandai, kaum cerdas, dan berakal melihat sosok Anies Baswedan sebagai figur yang tepat untuk Indonesia ke depan,\" ujar Din di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa.<br>\r\n<br>\r\nUntuk itu, katanya, Indonesia membutuhkan pemimpin yang cerdas dan visioner untuk menghadapi perubahan geopolitik, geoekonomi, dan geostrategis global. Tidak hanya itu, sosok pemimpin harus dapat memahami cita-cita nasional, mampu memobilisasi potensi rakyat Indonesia, dan bisa berdialog dengan kalangan di dunia internasional.<br>\r\n<br>\r\n\"Maka pilihan ini pilihan yang tepat (Anies Baswedan) dan saya berharap akan menjadi kenyataan,\" katanya.<br>\r\n<br>\r\nDin memuji komitmen PKS yang tidak bersikeras mengajukan bakal calon wakil presiden (cawapres) untuk Anies Baswedan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3552333/presiden-pks-serahkan-keputusan-cawapres-anies-ke-koalisi-perubahan\" title=\"Presiden PKS serahkan keputusan cawapres Anies ke Koalisi Perubahan\">Presiden PKS serahkan keputusan cawapres Anies ke Koalisi Perubahan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3552297/din-syamsuddin-singgung-pencapresan-anies-saat-kunjungan-presiden-pks\" title=\"Din Syamsuddin singgung pencapresan Anies saat kunjungan Presiden PKS\">Din Syamsuddin singgung pencapresan Anies saat kunjungan Presiden PKS</a></b></span><br>\r\n<br>\r\n\"Secara khusus, saya melihat perilaku PKS tentang pencapresan ini meletakkannya dalam satu keikhlasan dan 'legowo' sehingga tidak memaksakan diri, memaksakan keinginan untuk, katakanlah, merebut calon wakil presiden,\" tambah dia.<br>\r\n<br>\r\nIa mengungkapkan bahwa di PKS sendiri terdapat beberapa nama yang berkualitas dan mumpuni untuk mengisi posisi itu. Din menyebutkan nama Ahmad Syaikhu dan Ahmad Heriawan.<br>\r\n<br>\r\n\"Walaupun di PKS, saya tahu banyak yang berkualitas, banyak yang mumpuni, baik Presiden PKS sendiri, Ustaz Ahmad Syaikhu, ada juga Kang Aher,\" ucap Din.<br>\r\n<br>\r\nMeski begitu, kata Din, PKS terlihat tidak ingin memaksakan terkait sosok bakal cawapres karena ada kepentingan lebih besar daripada itu.<br>\r\n<br>\r\n\"​​​​​Saya sambut dengan apresiasi dan sekaligus dengan harapan agar PKS tetap <em>beristikamah</em> sesuai jati diri sebagai partai yang <em>menisbatkan</em> diri dengan Islam,\" tuturnya.<p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552408/din-syamsuddin-kaum-cerdik-melihat-anies-figur-tepat-untuk-indonesia"
    },
    {
        "query": "anies baswedan",
        "title": "Anies Baswedan kunjungi Ponpes Darul Muttaqin Malang",
        "date": " Rabu, 24 Mei 2023 18:28 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/24/IMG_4819.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tMalang, Jawa Timur (ANTARA) - Bakal calon presiden usungan Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan mengunjungi Pondok Pesantren Darul Muttaqin, Jalan Pendowo, Desa Jeru, Kabupaten Malang, Jawa Timur, Rabu.<br>\r\n<br>\r\nAnies Baswedan tiba di pondok pesantren tersebut mengenakan baju koko berwarna putih dan kain sarung berwarna cokelat. Anies tiba di pondok pesantren tersebut kurang lebih pukul 15.30 WIB untuk melakukan silaturahim dengan sejumlah tokoh agama dan masyarakat setempat.<br>\r\n<br>\r\nDalam kesempatan itu, Anies berkomitmen untuk mengusung perubahan untuk memberikan keadilan bagi masyarakat. Sebagai salah satu contoh, keberadaan petani di Indonesia, saat ini masih jauh dari kata keadilan.<br>\r\n<br>\r\n\"Keadilan, belum. Itu yang ingin kita ikhtiarkan. Jadi, kalau ditanya apa perubahan, membuat semuanya menjadi berkeadilan,\" kata Anies.<br>\r\n<br>\r\nAnies menjelaskan bahwa keberadaan para petani yang selama ini berupaya untuk memenuhi kebutuhan pangan bagi masyarakat dinilai masih belum mendapatkan keadilan, khususnya dari sisi pendapatan.<br>\r\n<br>\r\nMenurut dia, keberadaan para petani tersebut masih diselimuti kesulitan untuk menjalani kehidupan. Bahkan, para petani yang ada juga kesulitan untuk menabung sehingga jauh dari kata sejahtera.<br>\r\n<br>\r\n\"Contoh petani. Beras itu semua dikerjakan petani, yang menanam padi, yang merawat, sampai panen, sudah puluhan tahun, apakah mereka bisa menabung. Tabungan saja tidak punya, tetapi ini kami belum bicara kesejahteraan,\" katanya.<br>\r\n<br>\r\nMasyarakat Indonesia selama ini, lanjut dia, melihat keberadaan petani yang tidak sejahtera merupakan hal yang dianggap biasa. Namun, sesungguhnya hal tersebut merupakan masalah menahun, yang akhirnya dianggap bukan menjadi masalah.<br>\r\n<br>\r\nPermasalahan yang dihadapi para petani tersebut, kata dia, bukan hanya merupakan pekerjaan rumah yang harus diselesaikan oleh presiden atau menteri semata. Namun, apa yang dihadapi para petani harus menjadi pekerjaan rumah seluruh masyarakat.<br>\r\n<br>\r\n\"Ini bukan kekeliruan presiden, menteri, ini adalah problem turun-temurun yang harus kita selesaikan. Jadi, kalau bicara seperti ini bukan mau menyalahkan satu atau dua orang, ini salah kita semua. Melihat petani dengan semua masalahnya dianggap sebagai hal yang biasa,\" katanya.<br>\r\n<br>\r\nAnies Baswedan merupakan bakal calon presiden yang diusung oleh Koalisi Perubahan untuk Persatuan (KPP). Sementara itu, bakal calon presiden lainnya adalah Gubernur Jawa Tengah Ganjar Pranowo yang diusung oleh Partai Demokrasi Indonesia (PDI) Perjuangan.<br>\r\n<br>\r\nSesuai dengan jadwal, pendaftaran bakal pasangan calon presiden dan wakil presiden pada tanggal 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nBerdasarkan UU Nomor 7 Tahun 2017 pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang penuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau  25 persen dari suara sah secara nasional pada Pemilu Anggota DPR RI 2019.<br>\r\n<br>\r\nSaat ini ada 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3552867/din-syamsuddin-ungkap-anies-anggota-penasihat-ranting-muhammadiyah\" title=\"Din Syamsuddin ungkap Anies anggota penasihat ranting Muhammadiyah\">Din Syamsuddin ungkap Anies anggota penasihat ranting Muhammadiyah</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3552816/din-syamsuddin-beri-masukan-soal-kriteria-cawapres-anies-ke-pks\" title=\"Din Syamsuddin beri masukan soal kriteria cawapres Anies ke PKS\">Din Syamsuddin beri masukan soal kriteria cawapres Anies ke PKS</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Vicki Febrianto<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Vicki Febrianto",
        "tags": "Kabupaten Malang",
        "url": "https://www.antaranews.com/berita/3554172/anies-baswedan-kunjungi-ponpes-darul-muttaqin-malang"
    },
    {
        "query": "anies baswedan",
        "title": "Presiden PKS serahkan keputusan cawapres Anies ke Koalisi Perubahan",
        "date": " Selasa, 23 Mei 2023 18:53 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/20230523_150105.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Presiden PKS Ahmad Syaikhu menyerahkan keputusan sosok bakal calon wakil presiden (cawapres) Anies Baswedan pada Pemilu 2024 ke masing-masing partai politik (parpol) yang tergabung dalam Koalisi Perubahan, yaitu Partai NasDem dan Partai Demokrat.<br>\r\n<br>\r\n\"Cawapres nanti kami serahkan ke capres, walaupun mungkin nanti masing-masing parpol bisa memberikan hak, masukan siapa kira-kira yang terbaik menurut partainya,\" ujar Syaikhu di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa.<br>\r\n<br>\r\nSetelah itu, sambung dia, setiap partai dapat memberi masukan terkait sosok cawapres yang terbaik untuk mendampingi Anies Baswedan. Ia mengatakan tidak menutup kemungkinan, Anies dapat menentukan cawapresnya.<br>\r\n<br>\r\nDi sisi lain, Syaikhu berupaya agar Koalisi Perubahan tetap solid di tengah terpaan berbagai informasi yang dapat memecah belah.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3552297/din-syamsuddin-singgung-pencapresan-anies-saat-kunjungan-presiden-pks\" title=\"Din Syamsuddin singgung pencapresan Anies saat kunjungan Presiden PKS\">Din Syamsuddin singgung pencapresan Anies saat kunjungan Presiden PKS</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3552207/syaikhu-bertemu-din-syamsuddin-bahas-pendamping-anies-di-pilpres-2024\" title=\"Syaikhu bertemu Din Syamsuddin bahas pendamping Anies di Pilpres 2024\">Syaikhu bertemu Din Syamsuddin bahas pendamping Anies di Pilpres 2024</a></b></span><br>\r\n<br>\r\n\"Kami ingin yakinkan koalisi ini tetap solid bisa mengusung pasangan capres dan cawapres karena yang sudah ada ini memang baru capres,\" katanya.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Selain itu, pasangan calon juga dapat diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552333/presiden-pks-serahkan-keputusan-cawapres-anies-ke-koalisi-perubahan"
    },
    {
        "query": "anies baswedan",
        "title": "Din Syamsuddin ungkap Anies anggota penasihat ranting Muhammadiyah",
        "date": " Selasa, 23 Mei 2023 23:49 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/din_samsudin_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Saya kira itu pilihan yang tepat, baik, dan cocok untuk Indonesia.</div>Jakarta (ANTARA) - Mantan Ketua Umum Pimpinan Pusat Muhammadiyah Din Syamsuddin mengungkapkan bahwa bakal calon presiden (capres) Anies Baswedan merupakan salah satu anggota penasihat Pimpinan Ranting Muhammad Pondok Labu, Jakarta Selatan.<br>\r\n<br>\r\n\"Mungkin tidak banyak yang tahu, ya, Anies Baswedan termasuk anggota penasihat ranting pembina Muhammadiyah Pondok Labu, dan saya ketua pimpinan rantingnya,\" kata Din di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa. ​​​<br>\r\n<br>\r\nDin juga mengaku kenal baik sosok Anies Baswedan secara keseluruhan sebab kakek Anies pernah menjadi pengurus Muhammadiyah.<br>\r\n<br>\r\n\"Beliau (Anies) bersedia karena saya tahu rekam jejaknya, dan juga kakeknya juga pernah menjadi pengurus Muhammadiyah, seorang nasionalis. Jadi, saya kenal ibaratnya luar dan dalam,\" ujarnya.<br>\r\n<br>\r\nUntuk itu, Din merasa Koalisi Perubahan untuk Persatuan (KPP) telah mengambil langkah yang tepat untuk mengusung mantan Gubernur DKI Jakarta Anies Baswedan sebagai bakal calon presiden (capres) untuk Pemilu 2024. PKS, Partai NasDem, dan Partai Demokrat telah sepakat menandatangani piagam Koalisi Perubahan.<br>\r\n<br>\r\n\"Koalisi Persatuan untuk Perubahan bersama Partai NasDem dan Partai Demokrat, terutama mengusung Doktor Anies Baswedan. Saya kira itu pilihan yang tepat, baik, dan cocok untuk Indonesia. Saya kebetulan kenal baik dengan beliau, nyaris seorang sahabat,\" tutur Din.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3552816/din-syamsuddin-beri-masukan-soal-kriteria-cawapres-anies-ke-pks\" title=\"Din Syamsuddin beri masukan soal kriteria cawapres Anies ke PKS\">Din Syamsuddin beri masukan soal kriteria cawapres Anies ke PKS</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3552774/presiden-pks-ungkap-cawapres-anies-masih-dijaring\" title=\"Presiden PKS ungkap cawapres Anies masih dijaring\">Presiden PKS ungkap cawapres Anies masih dijaring</a></b></span><br>\r\n<br>\r\nSebelumnya, dia mengatakan bahwa kaum cerdik pandai atau golongan orang-orang yang memiliki pengetahuan luas melihat bakal calon presiden Anies Baswedan sebagai sosok yang tepat untuk memimpin Indonesia.<br>\r\n<br>\r\n\"Saya kira banyak dari kita, kaum cerdik pandai, kaum cerdas, dan berakal melihat sosok Anies Baswedan sebagai figur yang tepat untuk Indonesia ke depan,\" ujar Din di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa (23/5).<br>\r\n<br>\r\nUntuk itu, kata dia, Indonesia membutuhkan pemimpin yang cerdas dan visioner untuk menghadapi perubahan geopolitik, geoekonomi, dan geostrategis global. Tidak hanya itu, sosok pemimpin harus dapat memahami cita-cita nasional, mampu memobilisasi potensi rakyat Indonesia, dan bisa berdialog dengan kalangan di kancah internasional.<br>\r\n<br>\r\n\"Maka, pilihan ini pilihan yang tepat (Anies Baswedan) dan saya berharap akan menjadi kenyataan,\" katanya.<br>\r\n<br>\r\nSesuai dengan jadwal, pendaftaran bakal pasangan calon presiden dan wakil presiden pada tanggal 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nBerdasarkan UU Nomor 7 Tahun 2017 pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang penuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau  25 persen dari suara sah secara nasional pada Pemilu Anggota DPR RI 2019.<br>\r\n<br>\r\nSaat ini ada 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552867/din-syamsuddin-ungkap-anies-anggota-penasihat-ranting-muhammadiyah"
    },
    {
        "query": "anies baswedan",
        "title": "Polda Metro Jaya sebut kasus video TNI masih proses penyelidikan",
        "date": " Kamis, 25 Mei 2023 18:29 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/IMG_20230525_181104.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">masih pada tahap penyelidikan dan masih menunggu perkembangan dari Direktorat Reserse Kriminal Khusus</div>Jakarta (ANTARA) - Polda Metro Jaya menyebut kasus video yang berjudul “Dipimpin Langsung Panglima Yudo Margono!! Ribuan TNI resmi deklarasi Anies Presiden 2024\" masih melakukan proses penyelidikan.<br>\r\n<br>\r\n\"Setelah kita kaji kita terima laporannya kita juga akan telaah lebih dalam lagi untuk melakukan proses penyelidikan, \" kata Kabid Humas Polda Metro Jaya Kombes Pol Trunoyudo Wisnu Andiko saat dikonfirmasi di Jakarta, Kamis.<br>\r\n<br>\r\nTrunoyudo menjelaskan laporan tersebut saat ini masih pada tahap penyelidikan dan masih menunggu perkembangan dari Direktorat Reserse Kriminal Khusus (Ditreskrimsus)<br>\r\n<br>\r\n\"Kita sama-sama tunggu perkembangan kasus ITE nanti dari Ditreskrimsus nanti akan sampaikan perkembangannya, \" ucapnya.<br>\r\n<br>\r\nTrunoyudo juga menjelaskan dalam kasus ini penyidik Polda Metro Jaya telah melakukan koordinasi dengan TNI.<br>\r\n<br>\r\nSebelumnya diberitakan Advokat Merdeka Pembela Rakyat (Ampera) melaporkan akun Youtube Menara Istana (MI) terkait narasi berjudul “Dipimpin Langsung Panglima Yudo Margono!! Ribuan TNI resmi deklarasi Anies Presiden 2024\".<br>\r\n<br>\r\n\"Nama pelapornya adalah Hartono SH, anggota (kelompok) Advokat Merdeka Pembela Rakyat atau Ampera,\" ujar Ketua Ampera, Muhammad Mualimin saat ditemui di Sentra Pelayanan Kepolisian Terpadu (SPKT) Polda Metro Jaya, Senin (22/5).<br>\r\n<br>\r\nDalam hal ini Ampera melaporkan akun YouTube Menara Istana yang kontennya menyebarkan berita bohong.<br>\r\n<br>\r\nMualimin menyebutkan, pihaknya melaporkan akun tersebut karena dianggap telah menyebar berita bohong, karena menyebut institusi TNI mendukung salah satu bakal calon presiden (capres).<br>\r\n<br>\r\n\"Di situ (video) mengandung unsur bahwa Panglima TNI itu seolah-olah memimpin apel ribuan mendukung Anies Baswedan sebagai Calon Presiden 2024,\" katanya.<br>\r\n<br>\r\nMualimin menyatakan, video tersebut sudah pasti salah karena TNI haruslah netral dalam penyelenggaraan pemilu.<br>\r\n<br>\r\nLaporan tersebut telah teregister pada Senin (22/5), dengan nomor LP/B/2803/V/2023/SPKT/Polda Metro Jaya.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3545304/unggahan-youtube-menara-istana-catut-tni-dukung-anies-hoaks\" istana=\"\" menara=\"\" title=\"Unggahan YouTube \">Unggahan YouTube \"Menara Istana\" catut TNI dukung Anies hoaks</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3555798/polda-metro-jaya-ambil-alih-kasus-kekerasan-suami-istri-di-depok\" title=\"Polda Metro Jaya ambil alih kasus kekerasan suami istri di Depok\">Polda Metro Jaya ambil alih kasus kekerasan suami istri di Depok</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3554244/polda-metro-jaya-tetapkan-tiga-tersangka-kasus-mafia-tanah-di-jakut\" title=\"Polda Metro Jaya tetapkan tiga tersangka kasus mafia tanah di Jakut\">Polda Metro Jaya tetapkan tiga tersangka kasus mafia tanah di Jakut</a></b></span><p class=\"text-muted small mt10\">Pewarta: Ilham Kausar<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Ilham Kausar",
        "tags": "Polda Metro Jaya",
        "url": "https://www.antaranews.com/berita/3556023/polda-metro-jaya-sebut-kasus-video-tni-masih-proses-penyelidikan"
    },
    {
        "query": "anies baswedan",
        "title": "Syaikhu bertemu Din Syamsuddin bahas pendamping Anies di Pilpres 2024",
        "date": " Selasa, 23 Mei 2023 17:51 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/20230523_161034.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <div>Presiden Partai Keadilan Sejahtera (PKS) Ahmad Syaikhu bertemu dengan mantan ketua umum Pimpinan Pusat (PP) Muhammadiyah Din Syamsuddin di Jakarta Selatan, Selasa, salah satunya untuk membahas bakal calon wakil presiden (cawapres) pendamping Anies Baswedan.<br>\r\n<br>\r\nBerdasarkan pantauan ANTARA di lokasi, Ahmad Syaikhu tiba di rumah Din Syamsuddin di Jalan Margasatwa, Cilandak, Jakarta Selata, sekitar pukul 14.44 WIB, dengan didampingi sejumlah elite PKS, salah satunya Juru Bicara PKS Pipin Sopian.<br>\r\n<br>\r\nDin pun menyambut Syaikhu beserta rombongan PKS dengan hangat.<br>\r\n<br>\r\nSyaikhu mengutarakan tujuannya mengunjungi Din adalah untuk mencari bakal cawapres yang akan mendampingi mantan gubernur DKI Jakarta Anies Baswedan sebagai bakal calon presiden (capres) dalam Pemilu 2024.<br>\r\n<br>\r\n\"Saya sekarang diamanahkan untuk keliling ke berbagai elemen bangsa ini, Pak Din, untuk mencari cawapres agar diusulkan,\" kata Syaikhu.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3551439/ahmad-syaikhu-silaturahim-dengan-din-syamsudin-selasa-siang\" title=\"Ahmad Syaikhu silaturahim dengan Din Syamsudin Selasa siang\">Ahmad Syaikhu silaturahim dengan Din Syamsudin Selasa siang</a></b></span><br>\r\n<br>\r\nDia menjelaskan bahwa PKS telah resmi bergabung dengan Koalisi Perubahan, yang mengusung mantan gubernur DKI Jakarta Anies Baswedan sebagai bakal calon presiden (capres) untuk Pemilu 2024.<br>\r\n<br>\r\nTiga partai, yakni PKS, Partai NasDem, dan Partai Demokrat, telah sepakat menandatangani piagam Koalisi Perubahan.<br>\r\n<br>\r\n\"Saya ingin yakinkan koalisi ini solid bisa mengusung capres dan cawapres, yang sudah ada ini baru (bakal) capres. Nanti, (bakal) cawapresnya kami serahkan kepada capres walaupun masing-masing partai mempunyai hak, memberikan hak, memberikan masukan, siapa kira-kira yang terbaik menurut partainya,\" kata Syaikhu.<br>\r\n<br>\r\nDin pun menimpali bahwa tujuan Syaikhu berkeliling ke sejumlah tokoh untuk mencari bakal cawapres tidak dalam kunjungannya ke kediaman Din.<br>\r\n<br>\r\n\"Tapi, tidak dalam kunjungan ini,\" timpal Din.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3551874/presiden-pks-tiba-di-rumah-din-syamsudin\" title=\"Presiden PKS tiba di Rumah Din Syamsudin\">Presiden PKS tiba di Rumah Din Syamsudin</a></b></span><br>\r\n<br>\r\nMendengar ucapan Din itu, Syaikhu lalu menggoda Din bahwa ada kemungkinan dirinya akan menjadi bakal cawapres untuk Anies Baswedan.<br>\r\n<br>\r\n\"Saya itu pikir, barangkali salah satunya justru ada di sini,\" kata Syaikhu sembari tertawa.<br>\r\n<br>\r\nDin pun membalas bahwa hal itu bisa menjadi pembicaraan masyarakat.<br>\r\n<br>\r\n\"Itu nanti yang menjadi <em>headline</em>,\" balas Din.<br>\r\n<br>\r\nSyaikhu lalu mengatakan bahwa usulan terkait bakal cawapres akan disampaikan ke Majelis Syura PKS.<br>\r\n<br>\r\n\"Kami ingin apa hasil kunjungan saya di berbagai kalangan tetap akan disampaikan ke Majelis Syura. Majelis Syura yang akan memusyawarahkan untuk kemudian diusulkan kepada (bakal) capres,\" ujar Syaikhu.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3499764/din-syamsuddin-harap-silaturahim-tetap-terjaga-meski-beda-pendapat\" title=\"Din Syamsuddin harap silaturahim tetap terjaga meski beda pendapat\">Din Syamsuddin harap silaturahim tetap terjaga meski beda pendapat</a></b></span></div><p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Fransiska Ninditya<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552207/syaikhu-bertemu-din-syamsuddin-bahas-pendamping-anies-di-pilpres-2024"
    },
    {
        "query": "anies baswedan",
        "title": "Din Syamsuddin singgung pencapresan Anies saat kunjungan Presiden PKS",
        "date": " Selasa, 23 Mei 2023 18:34 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/20230523_161000.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Mantan Ketua Umum Pimpinan Pusat (PP) Muhammadiyah Din Syamsuddin menyinggung soal PKS yang berkoalisi dengan Partai NasDem dan Partai Demokrat dalam Koalisi Perubahan untuk mengusung Anies Baswedan sebagai bakal calon presiden (capres) di Pemilihan Umum (Pemilu) 2024.<br>\r\n<br>\r\nHal itu disampaikan Din Syamduddin saat menerima kunjungan Presiden PKS Ahmad Syaikhu ke kediamannya di Jalan Margasatwa, Cilandak, Jakarta Selatan, sekitar pukul 14.44 WIB, dengan didampingi sejumlah elite PKS, salah satunya Juru Bicara PKS Pipin Sopian.<br>\r\n<br>\r\n\"Saya amati dalam politik pencalonan presiden-wakil presiden, pencapresan, pilpres. PKS menampilkan jati diri sebagai partai politik (parpol) yang tetap konsisten pada kebenaran dan bahkan secara ikhlas dan legowo melepaskan kepentingan politik,\" ujar Din Syamsuddin.<br>\r\n<br>\r\nMenurut dia, PKS memiliki hak dan peluang untuk mengajukan bakal calon wakil presiden (cawapres) dalam Koalisi Perubahan.<br>\r\n<br>\r\nMeski begitu, kata Din, PKS terlihat tidak ingin mendesak terkait sosok bakal cawapres karena ada kepentingan lebih besar daripada itu.<br>\r\n<br>\r\n\"​​​​​Saya sambut dengan apresiasi dan sekaligus dengan harapan agar PKS tetap <em>beristikamah</em> sesuai jati diri sebagai partai yang <em>menisbatkan</em> diri dengan Islam,\" katanya.<br>\r\n<br>\r\nDi sisi lain, Din juga mengapresiasi PKS sebagai partai ataupun fraksi di DPR dan DPRD yang konsisten dalam memperjuangkan kebenaran, keadilan, kesejahteraan dan kejujuran.<br>\r\n<br>\r\nSementara itu, Presiden PKS Ahmad Syaikhu menyampaikan terima kasih atas kesediaan Din Syamsuddin telah menerima dia beserta rombongannya di kediaman Din.<br>\r\n<br>\r\nApa yang telah disampaikan Din, kata Syaikhu, merupakan tuntutan perjuangan bahwa partainya harus menyuarakan lebih lagi keluh kesah masyarakat demi mengungkapkan kejujuran dan kebenaran.<br>\r\n<br>\r\n\"Ini juga terus terang dari dorongan para tokoh bangsa seperti Pak Din Syamsuddin ataupun yang lainnya, terkhusus juga ketika kami berdiskusi, berdialog ini justru untuk menjaga demokrasi yang baik. Ada <em>check and balances </em>di antara pemerintah dengan DPR,\" ungkap Syaikhu.<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Laode Masrafi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552297/din-syamsuddin-singgung-pencapresan-anies-saat-kunjungan-presiden-pks"
    },
    {
        "query": "anies baswedan",
        "title": "Wapres Ma'ruf persilakan para capres pilih cawapres dari kader NU",
        "date": " Selasa, 23 Mei 2023 13:48 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/IMG_2662a.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tNusa Dua (ANTARA) - Wakil Presiden Ma'ruf Amin mempersilakan para calon presiden (capres) untuk memilih calon wakil presiden (cawapres) dari kalangan Nahdlatul Ulama (NU).<br>\r\n<br>\r\n\"Saya kira kader NU yang bisa dipilih banyak, karena itu saya persilahkan untuk dipilih saja,\" kata Wapres Ma'ruf Amin di Nusa Dua, Bali pada Selasa.<br>\r\n<br>\r\nWapres Ma'ruf Amin diketahui menjabat jadi Rais' Aam (pemimpin tertinggi) NU ke-10 pada 2015-2018 sebelum ia menjadi Wapres Republik Indonesia mendampingi Presiden Joko Widodo.<br>\r\n<br>\r\n\"Saya tidak menyodorkan 1, 2 nama atau nama A, B, C tapi mana yang merasa cocok, merasa layak dari tokoh-tokoh yang ada. Insya Allah mereka semua baik dan bisa. Ya, buktinya kan saya jadi wakil presiden kan baik juga,\" ungkap Wapres Ma'ruf sambil tertawa kecil.<br>\r\n<br>\r\nWapres hanya berharap akan ada tokoh baik dari NU yang dapat dipilih sebagai cawapres.<br>\r\n<br>\r\n\"Tapi saya tidak bilang A, B, C, D, supaya saya tidak mempengaruhi. Kriterianya kan sudah NU yang baik, kan mereka sudah punya kriteria A, B, C, D-nya, silakan pilih,\" tambah Wapres.<br>\r\n<br>\r\nIa pun hanya mengatakan akan mendukung kader NU yang dipilih oleh para capres.<br>\r\n<br>\r\nSaat ini sudah ada tiga orang nama calon presiden yang mencuat untuk mengikuti pemilihan presiden (pilpres) 2024 yaitu Gubernur Jawa Tengah Ganjar Pranowo yang diusung oleh PDI-Perjuangan dan Partai Persatuan Pembangunan (PPP).<br>\r\n<br>\r\nSelanjutnya mantan Gubernur DKI Jakarta Anies Baswedan yang dideklarasikan oleh Partai Nasdem, Partai Demokat dan PKS.<br>\r\n<br>\r\nTerakhir ada nama Menteri Pertahanan yang juga Ketua Umum Partai Gerindra Prabowo Subianto yang diusulkan oleh Partai Gerindra yang juga berkoalisi dengan Partai Kebangkitan Bangsa (PKB).<br>\r\n<br>\r\nPresiden Jokowi pada hari raya Idul Fitri 2023 pun sudah menyebutkan nama-nama cawapres yang berpotensi dipasangkan dengan Ganjar Pranowo yaitu Menteri BUMN Erick Thohir, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno, Menteri Koordinator Bidang Politik Hukum dan Keamanan Mahfud MD, Gubernur Jawa Barat Ridwan Kamil, Ketua Umum PKB Muhaimin Iskandar, Menteri Koordinator bidang Perekonomian Airlangga Hartarto hingga Menteri Pertahanan Prabowo Subianto.<br>\r\n<br>\r\nPendaftaran bakal calon presiden dan wakil presiden dijawalkan pada 19 Oktober 2023 sampai dengan 25 November 2023.<br>\r\n<br>\r\nBerdasarkan Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu (UU Pemilu) pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini ada 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3551610/wapres-maruf-tol-langit-tetap-berlanjut-meski-proses-hukum-berjalan\" title=\"Wapres Ma'ruf: Tol langit tetap berlanjut meski proses hukum berjalan\">Wapres Ma'ruf: Tol langit tetap berlanjut meski proses hukum berjalan</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3547230/wapres-sampaikan-pandangan-keagamaan-syekh-nawawi-al-bantani\" title=\"Wapres sampaikan pandangan keagamaan Syekh Nawawi Al Bantani\">Wapres sampaikan pandangan keagamaan Syekh Nawawi Al Bantani</a></b></span><p class=\"text-muted small mt10\">Pewarta: Desca Lidya Natalia<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Desca Lidya Natalia",
        "tags": "wapres ma'ruf amin",
        "url": "https://www.antaranews.com/berita/3551667/wapres-maruf-persilakan-para-capres-pilih-cawapres-dari-kader-nu"
    },
    {
        "query": "anies baswedan",
        "title": "Din Syamsuddin beri masukan soal kriteria cawapres Anies ke PKS",
        "date": " Selasa, 23 Mei 2023 23:01 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/din_samsudin.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Anies Baswedan lebih dipersepsikan sebagai figur muslim.</div>Jakarta (ANTARA) - Mantan Ketua Umum Pimpinan Pusat Muhammadiyah Din Syamsuddin mengaku telah memberikan sejumlah masukan kepada Presiden PKS Ahmad Syaikhu mengenai kriteria bakal calon wakil presiden (cawapres) yang akan mendampingi Anies Baswedan dalam Pemilihan Umum (Pemilu) 2024.<br>\r\n<br>\r\nMenurut dia, Anies Baswedan dipersepsikan oleh masyarakat sebagai figur Muslim, sehingga lebih cocok dipadukan dengan sosok nasionalisme.<br>\r\n<br>\r\n<font color=\"#111111\">\"A</font>nies Baswedan lebih dipersepsikan sebagai figur muslim. Kalau bisa wakilnya dari pihak bukan seberang, ya, yang subkultur. Inilah kebersamaan kita,\" kata Din di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa.<br>\r\n<br>\r\nDin membeberkan sederet nama yang berpotensi menjadi bakal cawapres Anies Baswedan, mulai dari Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY) hingga Gubernur Jawa Timur Khofifah Indah Parawansa.<br>\r\n<br>\r\nIa menilai semua tokoh itu masuk dalam kriteria yang cocok untuk mendampingi Anies.<br>\r\n<br>\r\n\"AHY masuk dalam kategori itu, 'kan dari Partai Demokrat. Kalau Khofifah, dari tokoh muslimah. Jadi, sepenuhnya kepada partai pengusung dan kepada calon presiden,\" tambahnya.<br>\r\n<br>\r\nMeski begitu, semua keputusan ada di tangan partai politik pengusung. Dia juga menyarankan agar tokoh-tokoh yang terpilih harus menjunjung nilai pluralisme karena Indonesia adalah bangsa yang majemuk.<br>\r\n<br>\r\n\"Iya, harus pluralisme karena ini masyarakat dan bangsa yang majemuk. Oleh karena itu, saya tidak berada pada posisi yang boleh mengusulkan, hanya boleh berpikir,\" ucap Din.<br>\r\n<br>\r\nSebelumnya, dia mengatakan bahwa kaum cerdik pandai atau golongan orang-orang yang memiliki pengetahuan luas melihat bakal calon presiden Anies Baswedan sebagai sosok yang tepat untuk memimpin Indonesia.<br>\r\n<br>\r\n\"Saya kira banyak dari kita, kaum cerdik pandai, kaum cerdas, dan berakal melihat sosok Anies Baswedan sebagai figur yang tepat untuk Indonesia ke depan,\" ujar Din di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa (23/5).<br>\r\n<br>\r\nUntuk itu, kata dia, Indonesia membutuhkan pemimpin yang cerdas dan visioner untuk menghadapi perubahan geopolitik, geoekonomi, dan geostrategis global. Tidak hanya itu, sosok pemimpin harus dapat memahami cita-cita nasional, mampu memobilisasi potensi rakyat Indonesia, dan bisa berdialog dengan kalangan di kancah internasional.<br>\r\n<br>\r\n\"Maka, pilihan ini pilihan yang tepat (Anies Baswedan) dan saya berharap akan menjadi kenyataan,\" katanya.<p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552816/din-syamsuddin-beri-masukan-soal-kriteria-cawapres-anies-ke-pks"
    },
    {
        "query": "anies baswedan",
        "title": "Presiden PKS ungkap cawapres Anies masih dijaring",
        "date": " Selasa, 23 Mei 2023 22:29 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/23/20230523_150058.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Presiden PKS Ahmad Syaikhu mengungkapkan bahwa partainya masih menjaring nama-nama bakal calon wakil presiden (cawapres) yang akan mendampingi Anies Baswedan dalam Pemilihan Umum (Pemilu) 2024.<br>\r\n<br>\r\n\"Tugas kami itu masih terus dalam upaya menjaring nama-mama cawapres untuk kami jaring dan akan disampaikan ke Majelis Syura,\" ujar Syaikhu di Jalan Margasatwa, Cilandak, Jakarta Selatan, Selasa.<br>\r\n<br>\r\nMenurut dia, pihaknya telah memiliki sejumlah parameter dalam menentukan bakal cawapres yang tepat. Adapun nama bakal cawapres Anies dinilai akan memberikan efek kejut bagi rakyat Indonesia.<br>\r\n<br>\r\nSebelumnya, pada hari Minggu (21/5), Anies Baswedan mengaku telah mengantongi sejumlah nama bakal cawapres yang akan mendampinginya pada Pemilu 2024. Kendati demikian, Anies masih belum bisa menjelaskan lebih jauh terkait dengan bakal cawapres yang dipilihnya.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan mulai 19 Oktober hingga 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Selain itu, pasangan calon juga dapat diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3552408/din-syamsuddin-kaum-cerdik-melihat-anies-figur-tepat-untuk-indonesia\" title=\"Din Syamsuddin: Kaum cerdik melihat Anies figur tepat untuk Indonesia\">Din Syamsuddin: Kaum cerdik melihat Anies figur tepat untuk Indonesia</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3552333/presiden-pks-serahkan-keputusan-cawapres-anies-ke-koalisi-perubahan\" title=\"Presiden PKS serahkan keputusan cawapres Anies ke Koalisi Perubahan\">Presiden PKS serahkan keputusan cawapres Anies ke Koalisi Perubahan</a></b></span><p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PKS",
        "url": "https://www.antaranews.com/berita/3552774/presiden-pks-ungkap-cawapres-anies-masih-dijaring"
    },
    {
        "query": "anies baswedan",
        "title": "Hasto pertanyakan survei LSI Denny JA soal elektabilitas Ganjar turun",
        "date": " Senin, 22 Mei 2023 20:00 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/22/20230522_132947.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">\"Ya, setiap survei kan tidak bisa dilepaskan dalam era demokrasi yang liberal, kapitalistik ini, sarat dengan berbagai kepentingan. Maka, survei itu ya paling adil mengumumkan terlebih dahulu pendanaannya dari mana? Apakah ada kepentingan-kepentingan</div>Jakarta (ANTARA) - Sekretaris Jenderal PDI Perjuangan (PDIP) Hasto Kristiyanto mempertanyakan hasil survei Lingkaran Survei Indonesia (LSI) Denny JA periode 3-14 Mei 2023 terkait calon presiden (capres) pertama yang lolos putaran kedua dan empat isu pilpres lainnya di mana elektabilitas Ganjar Pranowo mengalami penurunan.<br>\r\n<br>\r\n\"Ya, setiap survei kan tidak bisa dilepaskan dalam era demokrasi yang liberal, kapitalistik ini, sarat dengan berbagai kepentingan. Maka, survei itu ya paling adil mengumumkan terlebih dahulu pendanaannya dari mana? Apakah ada kepentingan-kepentingan politik?\" ujar Hasto di Kantor DPP PDIP, Jakarta Pusat, Senin.<br>\r\n<br>\r\nSurvei tersebut menunjukkan posisi teratas ditempati Prabowo Subianto dengan angka 33,9 persen, Ganjar Pranowo di posisi dua dengan angka 31,9 persen, dan Anies Baswedan di angka 20,8 persen.<br>\r\n<br>\r\nHasto mengaku heran dengan survei LSI Denny JA, karena hasil survei dari lembaga lain justru memperlihatkan elektabilitas Ganjar mengalami kenaikan.<br>\r\n<br>\r\nBerdasarkan pengalaman pemilihan umum (pemilu) sebelumnya, kata dia, banyak lembaga survei menjadi konsultan politik dari calon tertentu.<br>\r\n<br>\r\n\"Nah, ini kami juga pernah bekerja sama dengan Pak Denny JA pada tahun 2009, tiba-tiba beliau mengumumkan elektoral PDI Perjuangan 33 persen,\" imbuhnya.<br>\r\n<br>\r\n\"Alasannya, karena ketika survei dilakukan, Baitul Muslimin baru dibentuk seminggu, jadi kita lihat. Ini semua akan menentukan kredibilitas dari setiap lembaga survei apakah murni sesuai dengan metodologi yang ada atau sesuai dengan kepentingan yang ada,\" tambah Hasto.<br>\r\n<br>\r\nMeski begitu, ia menilai hasil survei elektabilitas kandidat capres dapat berubah kapan saja. Hal ini tergantung pada metode yang digunakan dan kepentingan dari sebuah lembaga survei.<br>\r\n<br>\r\n\"Oleh Bu Megawati Soekarnoputri, kami diajarkan yang penting bergerak ke bawah, Yang penting survei itu sangat dinamis, setiap saat bisa berubah, setiap lembaga survei hasilnya juga bisa beda-beda ketika muatan kepentingan itu lebih besar daripada mengedepankan metodologi,' ucapnya.<br>\r\n<br>\r\nSebelumnya, peneliti LSI Denny JA Adjie Alfaraby mengatakan elektabilitas Prabowo Subianto sebagai bakal calon presiden (capres) menempati posisi teratas dan mengungguli Ganjar Pranowo serta Anies Baswedan. Adjie menyebutkan empat alasan yang membuat elektabilitas Prabowo berhasil mengalahkan Ganjar dan Anies.<br>\r\n<br>\r\nPertama, katanya, mayoritas responden menginginkan sosok dengan kepemimpinan kuat sehingga mampu menumbuhkan perekonomian Indonesia.<br>\r\n<br>\r\n\"Dari ketiga nama bakal capres (Prabowo, Ganjar, Anies), Prabowo lebih kuat asosiasinya sebagai sosok pemimpin kuat yang mampu menumbuhkan ekonomi. Prabowo dipandang sebagai pemimpin yang tegas, kuat, serta fasih dalam merangkul aneka pihak,\" jelasnya dalam keterangan tertulis yang diterima di Jakarta, Jumat (19/5).<br>\r\n<br>\r\nKedua, elektabilitas Prabowo juga semakin meningkat karena sejumlah pendukung Ganjar berpindah memilih Prabowo karena dianggap lebih berkarakter nasionalis. Selanjutnya, posisi Prabowo sebagai menteri berhasil memperkuat citranya sebagai capres yang mampu mengelola pemerintahan.<br>\r\n<br>\r\n\"Keempat, Prabowo dinilai menjadi tokoh sentral yang banyak diterima oleh berbagai spektrum politik,\" kata Adjie.<br>\r\n<br>\r\nSurvei LSI Denny JA itu dilakukan melalui tatap muka dengan menggunakan kuesioner kepada 1.200 responden dari seluruh Indonesia dengan ambang batas kesalahan survei tersebut sebesar 2,9 persen.<br>\r\n<br>\r\nSelain menerapkan metode kuantitatif, LSI Denny JA di dalam surveinya juga memperkaya informasi dan analisis dengan menerapkan metode kualitatif, seperti analisis media, wawancara mendalam, dan diskusi kelompok terpumpun.<p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Agus Setiawan<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Narda Margaretha Sinambela",
        "tags": "PDIP",
        "url": "https://www.antaranews.com/berita/3550617/hasto-pertanyakan-survei-lsi-denny-ja-soal-elektabilitas-ganjar-turun"
    },
    {
        "query": "anies baswedan",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3553242/series-olx-autos-imx-2023-semarang-car-meetup-disambut-positif?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "anies baswedan",
        "title": "Kemensos siapkan duta cinta lansia di usia dini jelang HLUN",
        "date": " Jumat, 26 Mei 2023 00:10 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/WhatsApp-Image-2023-05-25-at-12.00.34.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Kementerian Sosial mempersiapkan duta cinta lanjut usia (lansia) di usia dini menjelang peringatan Hari Lanjut Usia Nasional (HLUN) Ke-27 di Kabupaten Dharmasraya, Provinsi Sumatra Barat pada 29 Mei 2023.<br>\r\n<br>\r\nDirektur Rehabilitasi Sosial Lanjut Usia Kemensos Supomo dalam keterangan tertulis diterima di Jakarta, Kamis malam, mengatakan agar generasi belia dapat mencintai, menyayangi, serta menghormati para lansia, mutlak diperlukan sebagai bagian dari penanaman nilai-nilai luhur bangsa.<br>\r\n<br>\r\nMenindaklanjuti spirit tersebut, pemilihan duta cinta lansia digelar dalam salah satu rangkaian \"Bimbingan Teknis Peningkatan Kepedulian dan Perawatan Lansia\". Bimtek diikuti 550 siswa dan siswi SD kelas V dan VI dan SMP kelas VII dan VIII di 11 kecamatan di Kabupaten Dharmasraya.<br>\r\n<br>\r\nSetelah bimtek tersebut, digelar duta lansia dari anak usia belia dengan dua target penting, yaitu pertama tumbuh kesadaran dan pemahaman bagi anak.<br>\r\n<br>\r\n“Kedua, ke depan berkurang lansia yang ditelantarkan keluarga. Kalau toh masih ada yang ditemui lansia tunggal dan tidak punya siapa-siapa,serta harus dirawat oleh pemerintah pusat, provinsi, kabupaten/kota serta LKS yang <em>concern </em>dengan lansia,” ujarnya.<br>\r\n<br>\r\nPemilihan duta lansia berdasarkan hasil pengamatan dan penilaian atas keseriusan, keaktifan, komitmen yang diperhatikan peserta selama mengikuti bimtek sehingga pada akhir acara akan dipilih 12 peserta yang akan dinobatkan sebagai duta lansia.<br>\r\n<br>\r\n“10 duta lansia akan diikutsertakan secara daring dalam acara puncak peringatan HLUN ke-27 dan dua duta lansia akan menghadiri di halaman Kantor Bupati Dharmasraya di mana akan dipasangkan selempang duta lansia oleh Ibu Menteri Sosial didampingi Bupati Dharmasraya,” kata dia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3550857/kemensos-fasilitasi-isbat-nikah-para-lansia-di-dharmasraya\" title=\"Kemensos fasilitasi Isbat Nikah para lansia di Dharmasraya\">Kemensos fasilitasi Isbat Nikah para lansia di Dharmasraya</a></b></span><br>\r\n<br>\r\nSalah seorang peserta yang juga siswa kelas V SD 08 Pulau Punjung, Amar (12), mengaku senang bisa mengikuti bimtek dengan menghadirkan para narasumber yang menyenangkan.<br>\r\n<br>\r\n“Saya senang sekali bisa mengikuti kegiatan bimtek tentang kepedulian dan perawatan lansia, bisa nambah teman juga, ditambah nanti disediakan hadiah berupa 'door prize' (undian berhadiah),” ucap Amar.<br>\r\n<br>\r\nBimtek digelar selama satu hari dengan menghadirkan dua narasumber, Agus Widiatmo dan Mirsal Gani, dengan tema besar \"Membahagiakan Lansia di Usia Senjanya\".<br>\r\n<br>\r\nKabag Tata Usaha Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial (BBPPKS) Regional 1 Padang Arif Rohman mengatakan materi bimtek berjumlah 10 jam pelajaran mulai pengenalan konsep lansia, permasalahan dan kebutuhan, testimoni lansia bahagia, peran individu keluarga, masyarakat dan pemerintah mewujudkan kesejahteraan lansia, simulasi duta lansia terkait tugas, fungsi, dan tanggung jawab, diskusi, dan membangun komitmen.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3549129/kemensos-gelar-skrining-kesehatan-untuk-lansia-jalani-operasi-katarak\" title=\"Kemensos gelar skrining kesehatan untuk lansia jalani operasi katarak\">Kemensos gelar skrining kesehatan untuk lansia jalani operasi katarak</a></b></span><br>\r\n<br>\r\nLatar belakang bimtek digelar di SDN 08 Pulau Punjung sebagai upaya menanamkan nilai-nilai pentingnya menghargai lansia kepada siswa SD dan SMP dan perlunya membangun komitmen keterlibatan anak usia belia untuk menghargai dan memenuhi kebutuhan lansia di rumah maupun lingkungan masyarakat.<br>\r\n<br>\r\nHasil yang diharapkan dari bimtek, tersedia duta lansia di kalangan anak usia SD dan SMP yang akan berperan aktif dalam dua peran sebagai percontohan dan agen perubahan.<br>\r\n<br>\r\nModel percontohan itu akan menjadi sosok panutan yang memberikan keteladanan dalam hal komitmen maupun tindakan nyata upaya menghargai dan membantu pemenuhan kebutuhan lansia dalam lingkungan keluarga dan masyarakat.<br>\r\n<br>\r\n“<em>Agent of change</em> yaitu menjadi agen perubahan dalam menyosialisasikan, membangun komitmen dan mengajak teman-teman di lingkungan sekolah, lingkungan keluarga dan lingkungan masyarakat untuk menghargai dan membantu pemenuhan lansia,” ujarnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3548685/sentra-wyata-adakan-pemeriksaan-gratis-dan-senam-lansia-jelang-hlun\" title=\"Sentra Wyata adakan pemeriksaan gratis dan senam lansia jelang HLUN\">Sentra Wyata adakan pemeriksaan gratis dan senam lansia jelang HLUN</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3535686/dharmasraya-sumbar-jadi-tuan-rumah-hari-lanjut-usai-nasional-2023\" title=\"Dharmasraya Sumbar jadi tuan rumah Hari Lanjut Usai Nasional 2023\">Dharmasraya Sumbar jadi tuan rumah Hari Lanjut Usai Nasional 2023</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2908085/mensos-sebut-persoalan-lansia-tunggal-dipicu-kendala-ekonomi\" title=\"Mensos sebut persoalan lansia tunggal dipicu kendala ekonomi\">Mensos sebut persoalan lansia tunggal dipicu kendala ekonomi</a></b></span><p class=\"text-muted small mt10\">Pewarta: Devi Nindy Sari Ramadhan<br>Editor: M. Hari Atmoko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Devi Nindy Sari Ramadhan",
        "tags": "duta cinta lansia",
        "url": "https://www.antaranews.com/berita/3556740/kemensos-siapkan-duta-cinta-lansia-di-usia-dini-jelang-hlun"
    },
    {
        "query": "anies baswedan",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3551442/begini-cara-efektif-merawat-mobil-hindari-masalah-saat-cuaca-panas?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "anies baswedan",
        "title": "Dubes: Indonesia berencana buka penerbangan langsung ke Azerbaijan",
        "date": " Jumat, 26 Mei 2023 00:06 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/WhatsApp-Image-2023-05-25-at-11.51.06-PM.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Duta Besar Azerbaijan untuk Indonesia Jalal Mirzayev mengatakan bahwa Indonesia berencana membuka penerbangan langsung ke Azerbaijan.<br>\r\n<br>\r\n“Sekarang kami sedang mengerjakan pembukaan penerbangan langsung Jakarta-Baku,” kata Mirzayev dalam acara peringatan Hari Kemerdekaan Azerbaijan di Jakarta, Kamis.<br>\r\n<br>\r\nMirzayev juga mengatakan pihaknya sedang memeriksa penawaran penerbangan langsung dari beberapa perusahaan maskapai penerbangan.<br>\r\n<br>\r\n“Kami sedang dalam proses memeriksa semua penawaran yang datang dari maskapai penerbangan, seperti (dari) <em>Qatar Airways</em>, <em>Turkish Airlines</em>, serta <em>Emirates</em>,” ujarnya.<br>\r\n<br>\r\nDubes juga menyebutkan bahwa Indonesia dan Azerbaijan bisa bekerja sama dalam sektor pariwisata halal.<br>\r\n<br>\r\n“Kami berencana mengundang turis dari Jawa Barat datang ke Azerbaijan untuk mengunjungi <em>Muslim Pilgrimage</em> (Ziarah Muslim),” kata Dubes.<br>\r\n<br>\r\nMengenai hubungan bilateral antara Indonesia dan Azerbaijan,  Mirzayev mengatakan bahwa hubungan kedua negara sangat baik.<br>\r\n<br>\r\nDubes juga menyebutkan bahwa tahun 2022, Indonesia dan Azerbaijan memperingati 30 tahun hubungan diplomatik, dan Azerbaijan menganggap Indonesia sebagai mitra ekonomi dan politik yang penting.<br>\r\n<br>\r\n“Kami merasa sangat terhormat dengan kehadiran Menteri Transportasi (Menteri Perhubungan RI) datang ke acara kami. Menurut saya, hubungan antara Indonesia dan Azerbaijan sekarang sudah dalam tingkat tinggi,” ujar Mirzayev.<br>\r\n<br>\r\nSenada dengan Dubes Azerbaijan, Menteri Perhubungan RI Budi Karya Sumadi mengatakan bahwa Indonesia dan Azerbaijan memiliki hubungan yang baik dan berharap persahabatan antara kedua negara dapat ditingkatkan.<br>\r\n<br>\r\n“Kita tahu, masing-masing memiliki potensi. Oleh karenanya, tadi saya sampaikan bahwa kita tumbuh dengan bagus, tapi kita juga ingin perdagangan antara Azerbaijan dengan Indonesia ditingkatkan.” kata Budi.<br>\r\n<br>\r\nMenteri Budi juga berharap agar Azerbaijan bisa menjadi negara penting di dunia.<br>\r\n<br>\r\nMengenai penerbangan langsung Jakarta-Baku, Menteri Budi mengatakan akan membuat nota kesepahaman (MoU) terlebih dahulu.<br>\r\n<br>\r\n“Tinggal kita buat semacam MoU (<em>memorandum of understanding</em>) dulu, nanti baru kita terjemahkan dalam pesawat apa yang akan terbang, apakah dari Azerbaijan atau Indonesia,” kata Menteri Budi.<br>\r\n<br>\r\nRepublik Azerbaijan didirikan oleh Dewan Nasional Azerbaijan di Tiflis pada 28 Mei 1918 setelah runtuhnya Kekaisaran Rusia yang dimulai dengan Revolusi Rusia tahun 1917. Tahun ini, Azerbaijan memperingati 105 tahun kemerdekaan negara tersebut.<br>\r\n <br><br><p class=\"text-muted small mt10\">Pewarta: Cindy Frishanti Octavia<br>Editor: Laode Masrafi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Cindy Frishanti Octavia",
        "tags": "Azerbaijan",
        "url": "https://www.antaranews.com/berita/3556737/dubes-indonesia-berencana-buka-penerbangan-langsung-ke-azerbaijan"
    },
    {
        "query": "anies baswedan",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3551499/joyfest-bmw-astra-driving-experience-2023-pukau-pencinta-bmw?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "anies baswedan",
        "title": "BABYMETAL tampil enerjik di hadapan para penggemar",
        "date": " Kamis, 25 Mei 2023 23:57 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/IMG_20230525_234043.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tTangerang (ANTARA) - Grup idol beraliran metal asal Jepang, BABYMETAL, menyuguhkan penampilan enerjik di hadapan para penggemar dalam konser yang berlangsung pada Kamis di ICE BSD, Kabupaten Tangerang.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a home=\"\" href=\"https://www.antaranews.com/berita/1457127/babymetal-sukima-switch-tampil-virtual-lewat-stay-home-withme\" stay=\"\" title=\"BABYMETAL, Sukima Switch tampil virtual lewat \">BABYMETAL, Sukima Switch tampil virtual lewat \"Stay Home #WITHME\"</a></b></span>\r\n<div> </div>\r\n\r\n<div>Ketiga personel BABYMETAL yakni Sumetal, Moametal, dan Momometal naik ke atas panggung pada pukul 20.00 WIB seperti yang dijadwalkan.</div>\r\n \r\n\r\n<div>Penampilan mereka dibuka dengan membawakan lagu \"BABYMETAL DEATH\" dan \"Megitsune\" yang mengundang sorak penonton sembari mengangkat tangan mengikuti irama musik metal yang mengiringinya.</div>\r\n \r\n\r\n<div>Di tengah penampilan BABYMETAL membawakan lagu \"Megitsune\", Sumetal menyapa para penonton menggunakan bahasa Indonesia.</div>\r\n \r\n\r\n<div>\"Selamat malam kami BABYMETAL! Apa kabar?\" Sapa Sumetal yang disambut dengan teriakan antusias penonton.</div>\r\n \r\n\r\n<div>Vokal dan tarian enerjik dari ketiga personil BABYMETAL diiringi dengan musik metal yang menghentak memancing penonton untuk ikut bersorak serta menyanyikan lirik lagu yang mereka bawakan.</div>\r\n \r\n\r\n<div>BABYMETAL membawakan sejumlah lagu antara lain \"Shanti Shanti Shanti\", \"MAYA\", \"METALIZM\", \"BxMxC\", \"Monochrome\", \"Distortion\", \"PA PA YA\", \"Gimme Chocolate!!\", \"Road of Resistance\", dan \"METAL KINGDOM\".</div>\r\n \r\n\r\n<div>Dalam beberapa kesempatan Sumetal berinteraksi dengan penonton seperti memberikan aba-aba untuk bersorak dan tepuk tangan mengikuti irama lagu.</div>\r\n \r\n\r\n<div>Lagu \"Ijime, Dame, Zettai\" jadi lagu penutup dari penampilan yang berdurasi sekitar 75 menit tersebut.</div>\r\n \r\n\r\n<div>Sebelum menutup konser, Sumetal mengucapkan terima kasih kepada para penonton dengan bahasa Indonesia.</div>\r\n \r\n\r\n<div>\"Terima kasih! Sampai jumpa!\" ucap Sumetal.</div>\r\n \r\n\r\n<div>Konser di ICE BSD menjadi pembuka dari tur global \"BABYMETAL WORLD TOUR 2023\" di Asia dan Australia. BABYMETAL dijadwalkan akan tampil di Bangkok, Hong Kong, Taipei, Kuala Lumpur, Brisbane, Sydney, dan Melbourne.</div>\r\n \r\n\r\n<div><br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3556326/konser-babymetal-di-ice-bsd-mulai-dipadati-penonton\" title=\"Konser BABYMETAL di ICE BSD mulai dipadati penonton\">Konser BABYMETAL di ICE BSD mulai dipadati penonton</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3461574/babymetal-siap-tampil-di-indonesia-ini-rincian-harga-tiketnya\" title=\"BABYMETAL siap tampil di Indonesia, ini rincian harga tiketnya\">BABYMETAL siap tampil di Indonesia, ini rincian harga tiketnya</a><br>\r\n<br>\r\nBaca juga: <a gassen=\"\" href=\"https://www.antaranews.com/berita/1923484/kohaku-uta-gassen-dimeriahkan-penampilan-arashi-hingga-yoshiki\" kohaku=\"\" title=\"\" uta=\"\">\"Kohaku Uta Gassen\" dimeriahkan penampilan Arashi hingga Yoshiki</a></b></span></div><p class=\"text-muted small mt10\">Pewarta: Farhan Arda Nugraha<br>Editor: Ida Nurcahyani<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Farhan Arda Nugraha",
        "tags": "Babymetal",
        "url": "https://www.antaranews.com/berita/3556734/babymetal-tampil-enerjik-di-hadapan-para-penggemar"
    },
    {
        "query": "anies baswedan",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3551358/tianeng-group-siap-bangun-fasilitas-daur-ulang-baterai-di-indonesia?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "anies baswedan",
        "title": "Potensi wisata Sungai Je'ne Berang jadi kajian Poltekpar Makassar",
        "date": " Kamis, 25 Mei 2023 23:48 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/Sungai-je-ne-Berang.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Poltekpar Makassar sudah melakukan kajian mendalam terkait potensi wisata Sungai Je'ne Berang dan mendapat respons Kemenparekraf</div>Makassar (ANTARA) - Politeknik Pariwisata (Poltekpar) Makassar telah melakukan kajian ilmiah terhadap potensi wisata Sungai Je'ne Berang di wilayah perbatasan Kota Makassar dan Kabupaten Gowa, Sulawesi Selatan.<br>\r\n<br>\r\n\"Kami di Poltekpar Makassar sudah melakukan kajian mendalam terkait potensi wisata Sungai Je'ne Berang dan mendapat respons dari Kemenparekraf,\" kata Direktur Utama Poltekpar Makassar Muhammad Arifin di Makassar, Kamis.<br>\r\n<br>\r\nDia mengatakan Pusat Penelitian dan Pengabdian kepada Masyarakat (P3M) Poltekpar Makassar telah melaksanakan kegiatan Focus Group Discussion (FGD) terkait Pengembangan Sungai Je'ne Berang sebagai Daya Tarik Wisata Kota Makassar.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3476907/wali-kota-makassar-klaim-lorong-wisata-dongkrak-pertumbuhan-ekonomi\" title=\"Wali Kota Makassar klaim Lorong Wisata dongkrak pertumbuhan ekonomi\">Wali Kota Makassar klaim Lorong Wisata dongkrak pertumbuhan ekonomi</a></b></span><br>\r\n<br>\r\nKegiatan ini merupakan salah satu tugas pokok dan fungsi Poltekpar Makassar dalam melakukan kajian pengembangan kepariwisataan daerah serta meningkatkan kualitas dan implementasi dalam perancangan kawasan wisata.<br>\r\n<br>\r\n\"Ini sebagai peran Poltekpar yang merupakan binaan dari Kementerian Pariwisata dan Ekonomi Kreatif (Kemenaprekraf),\" katanya.<br>\r\n<br>\r\nMenurut dia, dari hasil kajian ilmiah terkait potensi wisata Sungai Je'ne Berang, Poltekpar Makassar ditetapkan sebagai Center of Excellence Wisata Bahari, sehingga melihat peluang Kota Makassar sebagai Ibu Kota Provinsi Sulawesi Selatan yang merupakan Ikon Wisata Bahari Nasional yang dapat bernilai jual tinggi.<br>\r\n<br>\r\n\"Jadi, Sungai Je'ne Berang menjadi salah satu yang dapat dijadikan ikon baru destinasi wisata bahari berbasis sungai,” ujarnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3438447/disporapar-parepare-menginovasikan-kantor-layaknya-destinasi-wisata\" title=\"Disporapar Parepare  menginovasikan kantor layaknya destinasi wisata\">Disporapar Parepare menginovasikan kantor layaknya destinasi wisata</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3426777/poltekpar-makassar-dan-dispar-gencarkan-wisata-domestik\" title=\"Poltekpar Makassar dan Dispar gencarkan wisata domestik\">Poltekpar Makassar dan Dispar gencarkan wisata domestik</a></b></span>\r\n<figure class=\"figure-image\" id=\"fgimage_1\"><img id=\"image_1\" src=\"https://img.antaranews.com/cache/730x487/2023/05/25/Sungai-Jeneberang.jpg\">\r\n<figcaption class=\"fig-caption\">Sungai Je'ne Berang yang berada di wilayah perbatasan Kota Makassar dan Kabupaten Gowa menjadi kajian ilmiah Poltekpar Makassar Kemenparekraf untuk menjadi destinasi wisata bahari berbasis sungai. Antara/ Suriani Mappong</figcaption>\r\n</figure><p class=\"text-muted small mt10\">Pewarta: Suriani Mappong<br>Editor: Agus Salim<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Suriani Mappong",
        "tags": "Sungai Je'ne Berang",
        "url": "https://www.antaranews.com/berita/3556731/potensi-wisata-sungai-jene-berang-jadi-kajian-poltekpar-makassar"
    },
    {
        "query": "anies baswedan",
        "title": "Sasaran kerja sama vokasi hasilkan lulusan SMK yang unggul",
        "date": " Kamis, 25 Mei 2023 23:55 WIB",
        "image_url": null,
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t\t\t\t<video id=\"videoplayer\" controls playsinline autoplay style=\"max-width:100%;\" poster=\"https://video.antaranews.com/preview/2023/05/ori/SASARAN-KERJA-SAMA-VOKASI-HASILKAN-LULUSAN-SMK-YANG-UNGGUL.jpg\" preload=\"none\">\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/05/20230525yoyosasaran-kerja-sama-vokasi-hasilkan-lulusan-smk-yang-unggul.mp4\" type=\"video/mp4\" size=\"720\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/05/20230525yoyosasaran-kerja-sama-vokasi-hasilkan-lulusan-smk-yang-unggul_640x480.mp4\" type=\"video/mp4\" size=\"480\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/05/20230525yoyosasaran-kerja-sama-vokasi-hasilkan-lulusan-smk-yang-unggul_320x240.mp4\" type=\"video/mp4\" size=\"240\"></source>\n\t\t\t\t\t\t\t</video>\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr.css?v=1.13\">\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr-related.min.css\">\n\t\t\t\t\t\t\t<script src=\"https://static.antaranews.com/js/plyr/plyr.min.js?v=1.13\"></script>\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer src=\"https://static.antaranews.com/js/plyr/plyr-related.js\"></script>\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer type=\"text/javascript\">\n\t\t\t\t\t\t\t\t(function() {\n\t\t\t\t\t\t\t\t\tvar controls =\n\t\t\t\t\t\t\t\t\t\t[\n\t\t\t\t\t\t\t\t\t\t\t'autoplay',\n\t\t\t\t\t\t\t\t\t\t\t'play-large',\n\t\t\t\t\t\t\t\t\t\t\t'play', // Play/pause playback\n\t\t\t\t\t\t\t\t\t\t\t'progress', // The progress bar and scrubber for playback and buffering\n\t\t\t\t\t\t\t\t\t\t\t'current-time', // The current time of playback\n\t\t\t\t\t\t\t\t\t\t\t'duration', // The full duration of the media\n\t\t\t\t\t\t\t\t\t\t\t'mute', // Toggle mute\n\t\t\t\t\t\t\t\t\t\t\t'volume', // Volume control\n\t\t\t\t\t\t\t\t\t\t\t'settings', // Settings menu\n\t\t\t\t\t\t\t\t\t\t\t'fullscreen' // Toggle fullscreen\n\t\t\t\t\t\t\t\t\t\t];\n\t\t\t\t\t\t\t\t\tconst player = new Plyr(document.getElementById('videoplayer'),\n\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\tcontrols,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ticonUrl: \"/js/plyr/plyr.svg\",\n\t\t\t\t\t\t\t\t\t\tratio: \"16:9\",\n\t\t\t\t\t\t\t\t\t\tquality: {\n\t\t\t\t\t\t\t\t\t\t\tdefault: \"720\"\n\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('ready', function(event) {\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('playing', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\ttype: \"GET\",\n\t\t\t\t\t\t\t\t\t\t\tcache: false,\n\t\t\t\t\t\t\t\t\t\t\turl: \"/ajax/update_views.php\",\n\t\t\t\t\t\t\t\t\t\t\tdata: \"news_id=3556716\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(data) {\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\turl: \"https://www.antaranews.com/ajax/related_video_js.php?id=3556716\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(list) {\n\t\t\t\t\t\t\t\t\t\t\t\tdisplayRelated(player, list);\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t/* $('.plyr-related-video-url').on('click', function () {\n\t\t\t\t\t\t\t\t\t\t//e.preventDefault();\n\t\t\t\t\t\t\t\t\t\tvar video = this.getAttribute(\"data-video\");\n\t\t\t\t\t\t\t\t\t\t//type = 'video/' + $(this).data(\"type\");\n\t\t\t\t\t\t\t\t\t\tvar type = 'video/mp4';\n\t\t\t\t\t\t\t\t\t\tvar poster = this.getAttribute(\"data-poster\")||\"\";\n\t\t\t\t\t\t\t\t\t\tvar title = this.getAttribute(\"title\")||\"\";\n\t\t\t\t\t\t\t\t\t\tplayer.source = {\n\t\t\t\t\t\t\t\t\t\t\ttype: 'video',\n\t\t\t\t\t\t\t\t\t\t\ttitle: title,\n\t\t\t\t\t\t\t\t\t\t\tsources: [\n\t\t\t\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\t\t\t\tsrc: video,\n\t\t\t\t\t\t\t\t\t\t\t\t\ttype: type,\n\t\t\t\t\t\t\t\t\t\t\t\t\tsize: 720\n\t\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t\t],\n\t\t\t\t\t\t\t\t\t\t\tposter: poster\n\t\t\t\t\t\t\t\t\t\t};\n\t\t\t\t\t\t\t\t\t\tplayer.play();\n\t\t\t\t\t\t\t\t\t}); */\n\t\t\t\t\t\t\t\t})();\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t\t<div class=\"margin-top-15 margin-bottom-15 clearfix\">\n\t\t\t\t\t\t\t\tANTARA - Pemerintah Kota Solo mendukung kerja sama dunia usaha dan industri dengan sekolah vokasi agar mampu melahirkan tenaga kerja yang unggul dan siap pakai. Salah satunya berupa apresiasi kepada pihak swasta yang memberikan pelatihan kepada 150 siswa-siswi yang berasal dari 5 SMK, untuk menjalani pelatihan kerja selama satu tahun di industri pertambangan.<br>\r\n(Denik Apriyani/Yovita Amalia/Rinto A Navis)\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t</div>",
        "author": null,
        "tags": null,
        "url": "https://www.antaranews.com/video/3556716/sasaran-kerja-sama-vokasi-hasilkan-lulusan-smk-yang-unggul"
    }
]