[
    {
        "query": "Polisi RW",
        "title": "Tersangka membuang mayat di kolong Tol Cibici karena panik",
        "date": " Selasa, 30 Mei 2023 18:04 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/28/Screenshot_20230527_211526_Photos.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <div>Tersangka VWA (53) dan MF (52) membuang mayat korban pembunuhannya yang berinisial T (43) di kolong Tol Cibitung-Cilincing (Cibici), Marunda, Jakarta Utara, karena panik.</div>\r\n \r\n\r\n<div>\"Tersangka kedua (MF) sempat menyampaikan bahwa 'waduh ini bahaya, kenapa gak kamu lapor aja ke polisi?' 'wah jangan nanti banyak orang yang tahu, terus kita, saya seperti apa',\" kata Kepala Unit (Kanit) 2 Sub Direktorat Reserse Mobile (Subdit Resmob) Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda Metro Jaya Kompol Maulana Mukarom saat konferensi pers di Jakarta, Selasa.<br>\r\n<br>\r\nDari pembicaraan itu, mereka (tersangka) punya pemikiran lain. \"Akhirnya dilakukan, si korban diikat dan dimasukkan ke kardus dan dibuang seperti itu,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3563313/polisi-ungkap-korban-pembunuhan-di-tol-cibici-awalnya-minta-dinikahi\" title=\"Polisi ungkap korban pembunuhan di tol Cibici awalnya minta dinikahi\">Polisi ungkap korban pembunuhan di tol Cibici awalnya minta dinikahi</a></b></span></div>\r\n \r\n\r\n<div>Maulana menjelaskan, para tersangka membunuh wanita tersebut di rumah kontrakannya di Jalan Muara Bahari Nomor 56, RT 008/RW 001, Sunter Agung, Tanjung Priok, Jakarta Utara.</div>\r\n \r\n\r\n<div>\"Kemudian para pelaku membuang mayat korban di bawah Jalan Tol Cilincing-Cibitung BKT, RT/RW 001/002, Kelurahan Marunda Kecamatan Cilincing,\" katanya.<br>\r\n<br>\r\nMaulana juga menjelaskan, pemilihan lokasi pembuangan mayat tersebut karena pelaku tahu wilayah tersebut sering sepi di malam hari.</div>\r\n \r\n\r\n<div>\"Karena yang bersangkutan ini pernah ngontrak di wilayah Bekasi. Jadi, sering pulang dari Bekasi ke Jakarta Utara sambil lewat pinggiran BKT (Banjir Kanal Timur) itu,\" katanya.<br>\r\n<br>\r\nTersangka mengetahui bahwa pada jam di atas 20.00 EIB, wilayah situ sudah sepi dan tidak ada orang.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3562005/keluarga-ambil-jenazah-wanita-dalam-karung-di-rs-polri\" title=\"Keluarga ambil jenazah wanita dalam karung di RS Polri\">Keluarga ambil jenazah wanita dalam karung di RS Polri</a></b></span></div>\r\n\r\n<div><br>\r\nSubdit Resmob Ditreskrimum Polda Metro Jaya telah mengungkap kasus pembunuhan terhadap korban berinisial T (43) yang jenazahnya ditemukan di kolong Tol Cibici, Marunda, Jakarta Utara.  Sebelumnya korban minta kepada pelaku VWA (54) untuk dinikahi.</div>\r\n \r\n\r\n<div>\"Jadi hubungan tersangka dan korban ini adalah teman dekat. Korban menuntut keseriusan kepada tersangka,\" katanya.<br>\r\n<br>\r\nTapi karena tersangka masih mempunyai istri akhirnya terlibat cekcok sehingga tersangka melakukan pembunuhan pada Kamis (25/5).</div>\r\n\r\n<div>\"Korban dibunuh dengan cara dibekap menggunakan 'bed cover',\" katanya.</div>\r\n \r\n\r\n<div>Setelah korban tewas, tersangka menghubungi MF (52) yang merupakan adik korban untuk membantunya agar membuang mayat korban.<br>\r\n </div><p class=\"text-muted small mt10\">Pewarta: Ilham Kausar<br>Editor: Sri Muryono<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Ilham Kausar",
        "tags": "Polda Metro Jaya",
        "url": "https://www.antaranews.com/berita/3563589/tersangka-membuang-mayat-di-kolong-tol-cibici-karena-panik"
    },
    {
        "query": "Polisi RW",
        "title": "Satpol PP bongkar tiga bangunan rumah tanpa izin di Pondok Kopi",
        "date": " Selasa, 30 Mei 2023 14:44 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/30/IMG-20230530-WA0049.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Saya sudah melakukan sosialisasi kepada pemilik untuk meninggalkan rumah dan membawa barang-barangnya</div>Jakarta (ANTARA) - Satuan Polisi Pamong Praja (Satpol-PP) bersama petugas Penanganan Prasarana dan Sarana Umum (PPSU) membongkar tiga rumah semi permanen yang didirikan tanpa izin di Jalan Rawa Jaya RT 03/RW 04, Kelurahan Pondok Kopi, Jakarta Timur, Selasa.<br>\r\n<br>\r\nSebanyak 35 personel membongkar bangunan menggunakan alat seadanya seperti linggis .<br>\r\n<br>\r\n\"Kegiatan penertiban ini merupakan masukan dari masyarakat setempat yang merasa terganggu dengan keberadaan warga yang mendirikan bangunan rumah tanpa izin,\" kata Lurah Pondok Kopi Muhammad Hardi di lokasi penertiban.<br>\r\n<br>\r\nDia mengaku sudah melakukan sosialisasi dan memberikan jangka waktu kepada pemilik rumah yang berada di samping Ruang Publik Terbuka Ramah Anak (RPTRA) Rawa Jaya.<br>\r\n<br>\r\n\"Saya sudah melakukan sosialisasi kepada pemilik untuk meninggalkan rumah dan membawa barang-barangnya. Kami berikan waktu 7x24 jam, 1x24 jam. Bahkan, kami sudah imbau sehari sebelum eksekusi agar warga itu meninggalkan lokasi,\" papar Hardi.<br>\r\n<br>\r\nSelain tiga rumah itu, kata dia, pihaknya secara bertahap juga akan menertibkan beberapa bangunan rumah yang berada di lokasi yang sama.<br>\r\n<br>\r\nMenurut dia, lahan seluas 300 meter persegi itu merupakan milik TPU Pondok Kelapa.<br>\r\n<br>\r\n\"Ke depannya, lahan ini akan dijadikan fasilitas umum sesuai fungsinya, seperti taman atau fasilitas lain yang bisa dimanfaatkan oleh RW 04,\" tuturnya.<br>\r\n<br>\r\nKelurahan Pondok Kopi, kata Hardi, akan gencar melakukan penertiban bangunan rumah yang didirikan tanpa ijin di lahan milik Pemprov DKI Jakarta dan Pemkot Jakarta Timur.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3558117/satu-rumah-dan-indekos-ludes-terbakar-di-pademangan-jakut\" title=\"Satu rumah dan indekos ludes terbakar di Pademangan Jakut\">Satu rumah dan indekos ludes terbakar di Pademangan Jakut</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3557973/jaksel-syaratkan-pjlp-penghasilan-rp6-juta-untuk-dp-rumah-nol-persen\" title=\"Jaksel syaratkan PJLP penghasilan Rp6 juta untuk DP rumah nol persen\">Jaksel syaratkan PJLP penghasilan Rp6 juta untuk DP rumah nol persen</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3554565/sudin-sda-jaksel-tawarkan-program-rumah-dp-nol-persen-bagi-pjlp\" title=\"Sudin SDA Jaksel tawarkan program rumah DP nol persen bagi PJLP\">Sudin SDA Jaksel tawarkan program rumah DP nol persen bagi PJLP</a></b></span><p class=\"text-muted small mt10\">Pewarta: Syaiful Hakim<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Syaiful Hakim",
        "tags": "Satpol-PP",
        "url": "https://www.antaranews.com/berita/3563145/satpol-pp-bongkar-tiga-bangunan-rumah-tanpa-izin-di-pondok-kopi"
    },
    {
        "query": "Polisi RW",
        "title": "Polres Bangka Barat siapkan 68 Polisi RW",
        "date": " Minggu, 28 Mei 2023 16:11 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/28/IMG-20230525-WA0019.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">\"Mereka akan bertugas sesuai dengan fungsi dan kewenangan yang telah diberikan, kami berharap kehadiran para personel di tengah masyarakat bisa memberikan andil dalam pemeliharaan keamanan dan ketertiban di wilayah tugas masing-masing,\"</div>Mentok, Babel (ANTARA) - Kepolisian Resor Bangka Barat, Provinsi Kepulauan Bangka Belitung menyiapkan sebanyak 68 personel yang ditunjuk menjalankan program Polisi Rukun Warga (RW).<br>\r\n<br>\r\n\"Mereka akan bertugas sesuai dengan fungsi dan kewenangan yang telah diberikan, kami berharap kehadiran para personel di tengah masyarakat bisa memberikan andil dalam pemeliharaan keamanan dan ketertiban di wilayah tugas masing-masing,\" kata Wakapolres Bangka Barat Kompol Andri Eko Setiawan di Mentok, Minggu.<br>\r\n<br>\r\nIa mengatakan program Polisi RW merupakan strategi baru dari Polri yang direalisasikan Polda Bangka Belitung di seluruh Polres guna mendukung upaya pemeliharaan kamtibmas.<br>\r\n<br>\r\nUntuk wilayah hukum Polres Bangka Barat terdapat sebanyak 250 RW yang tersebar di seluruh enam kecamatan dan guna menjalankan program Polisi RW Polres telah menunjuk 68 personel.<br>\r\n<br>\r\n\"Ada sekitar 30 persen wilayah RW dan dusun yang menjadi wilayah tugas dan tanggung jawab personel Polisi RW,\" katanya.<br>\r\n<br>\r\nDalam menjalankan tugas tersebut para Polisi RW akan selalu melakukan koordinasi dan kolaborasi bersama para personel Bhabinkamtibmas dalam menjalankan tugas.<br>\r\n<br>\r\n\"Sebagai anggota Polri memang tugas pokok dan fungsi kita dinamis menyesuaikan dengan bentuk program yang dilaksanakan pimpinan, tupoksi pemeliharaan kamtibmas yang merupakan tugas tambahan Polisi RW di lingkungan dusun/RW dengan dilakukan dengan menyampaikan pesan-pesan upaya menjaga kamtibmas kepada masyarakat,\" katanya.<br>\r\n<br>\r\nPada Polisi RW yang ditunjuk juga telah mendapatkan sosialisasi dan latihan agar bisa menjalankan tugas tersebut.<br>\r\n<br>\r\nIa mengingatkan agar para Polisi RW yang ditunjuk mampu untuk mengaktifkan kembali program sistem keamanan lingkungan (siskamling) di setiap wilayah tugas masing-masing yang nantinya juga akan dilakukan penilaian.<br>\r\n<br>\r\nPara Polisi RW juga diminta untuk tidak terlibat dalam politik praktis karena tujuan membentuk Polisi RW adalah menjaga situasi kamtibmas di lingkungan RW/Dusun di masa menjelang pelaksanaan Pemilu 2024.<br>\r\n<br>\r\n\"Program Polisi RW jangan sampai menambah permasalahan di lingkungan RW/dusun karena tupoksi mereka membantu tugas Bhabinkamtibmas,\" katanya.<br>\r\n<br>\r\nPenunjukan personel yang terlibat dalam program Polisi RW ini sejalan dengan program Polri dan Polda Babel yang beberapa hari lalu telah meluncurkan program tersebut sebagai salah satu upaya optimalisasi peran polisi dalam mencegah kemungkinan terjadinya gangguan kamtibmas.<br>\r\n<br>\r\nSebelumnya, Kapolda Babel Irjen Pol Yan Sultra menyampaikan program Polisi RW ditujukan agar para polisi bisa menjadi garda terdepan dalam membangun kesadaran hukum dan partisipasi masyarakat dalam menjaga kamtibmas.<br>\r\n<br>\r\nPolisi RW bertugas mewujudkan RW yang sejuk dan aman dengan \"security assesment\" serta berkoordinasi dengan Ketua RW setempat dan elemen masyarakat lainnya.<br>\r\n<br>\r\n\"Polisi RW ini tidak mengutamakan penegakan hukum, tetapi lebih mencegah terjadinya gangguan kamtibmas di lingkungan masyarakat dengan lebih efektif,\" kata Kapolda.<br>\r\n<br>\r\nPolisi RW juga sebagai jembatan dalam mendengarkan, menerima dan berempati terhadap keresahan, harapan dan permasalahan yang ada di masyarakat.<br>\r\n<br>\r\n\"Oleh karena itu, jaga nama baik institusi Polri di mata masyarakat, personel harus benar-benar fokus dalam mengayomi dan melayani masyarakat,\" ujarnya.<br>\r\n<br>\r\nIa mengingatkan agar seluruh personel mampu bersikap netral dan tidak terlibat dalam politik praktis.<br>\r\n<br>\r\n\"Tanamkan kebanggaan dan tanggung jawab sebagai Polisi RW karena ini menjadi salah satu terobosan menuju Polri Presisi dalam rangka memelihara situasi kamtibmas yang kondusif jelang tahun Politik 2024,\" katanya.<!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_230528_155711_583.sdoc--><p class=\"text-muted small mt10\">Pewarta: Donatus Dasapurna Putranta<br>Editor: Agus Setiawan<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Donatus Dasapurna Putranta",
        "tags": "polisi presisi",
        "url": "https://www.antaranews.com/berita/3560154/polres-bangka-barat-siapkan-68-polisi-rw"
    },
    {
        "query": "Polisi RW",
        "title": "Polres Konawe tangkap pengedar narkoba berikut 4,3 kilogram sabu-sabu",
        "date": " Rabu, 31 Mei 2023 11:02 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/31/Rilis-Polres-Konawe-soal-pengedar-sabu.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tKendari (ANTARA) - Kepolisian Resor Konawe, Sulawesi Tenggara, menangkap seorang pria berinisial JM (24) yang diduga sebagai pengedar narkoba berikut barang bukti sabu-sabu seberat 4,3 kilogram.<br>\r\n<br>\r\nKapolres Konawe Ajun Komisaris Besar Polisi Ahmad Setiadi dihubungi dari Kendari, Rabu, mengatakan tersangka JM ditangkap oleh jajaran Satuan Reserse Narkoba Polres Konawe pada Selasa (30/5) malam.<br>\r\n<br>\r\n\"JM ditangkap di Kelurahan Inolobunggadue, Kecamatan Unaaha, Kabupaten Konawe, karena diduga kerap mengedarkan narkoba jenis sabu-sabu di daerah tersebut,\" katanya<br>\r\n<br>\r\nSetiadi mengungkapkan penangkapan terhadap tersangka berdasarkan laporan masyarakat karena kerap terjadi penyalahgunaan obat-obatan terlarang di Kelurahan Inolobunggadue yang dilakukan oleh JM.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3477072/polisi-tangkap-asn-di-konawe-utara-karena-edarkan-sabu-sabu\" title=\"Polisi tangkap ASN di Konawe Utara karena edarkan sabu-sabu\">Polisi tangkap ASN di Konawe Utara karena edarkan sabu-sabu</a></b></span><br>\r\n<br>\r\nMendapati laporan tersebut, Tim Satresnarkoba yang dipimpin Kepala Satresnarkoba Iptu Asriady melakukan pengamatan, kemudian menangkap JM dengan disaksikan ketua RT dan RW Kelurahan Inolobunggadue.<br>\r\n<br>\r\nAetelah dilakukan penggeledahan, Tim Satres Narkoba berhasil mengamankan barang bukti berupa satu unit telepon genggam, satu buah timbangan digital, satu buah alat isap (bong), dan juga 33,50 gram yang diduga sabu-sabu terbungkus dalam pembungkus rokok.<br>\r\n<br>\r\n\"Awalnya kita dapatkan 33,50 gram yang diduga sabu-sabu di TKP pertama,\" ujar Kapolres.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3421539/polres-konawe-tangkap-pelajar-yang-edarkan-sabu-sabu\" title=\"Polres Konawe tangkap pelajar yang edarkan sabu-sabu\">Polres Konawe tangkap pelajar yang edarkan sabu-sabu</a></b></span><br>\r\n<br>\r\nPolisi kemudian melakukan pengembangan dan mendapatkan petunjuk lain yang dilanjutkan penggeledahan di salah satu gudang yang tak jauh dari TKP pertama.<br>\r\n<br>\r\n“Kurang lebih setengah jam kemudian kita dapatkan target (barang bukti) yang lebih besar kurang lebih 4,3 kilogram,” ungkapnya.<br>\r\n<br>\r\nKapolres mengungkapkan saat ini jajarannya baru menangkap satu orang tersangka, yakni JM, namun Polres Konawe masih akan melakukan pengembangan terhadap kasus tersebut.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3284695/polres-konawe-selatan-ungkap-29-pelaku-narkoba\" title=\"Polres Konawe Selatan ungkap 29 pelaku Narkoba\">Polres Konawe Selatan ungkap 29 pelaku Narkoba</a></b></span><br>\r\n<br>\r\nUntuk saat ini, motif tersangka diduga sebagai pengedar, sedangkan mengenai motif lainnya masih dilakukan pengembangan.<br>\r\n<br>\r\n\"Tersangka dijerat Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika dengan pasal 114, subsider pasal 112 ayat 2 dengan ancaman maksimal hukuman mati,” kata Ahmad Setiadi.<p class=\"text-muted small mt10\">Pewarta: Muhammad Harianto<br>Editor: Didik Kusbiantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Muhammad Harianto",
        "tags": "Polres",
        "url": "https://www.antaranews.com/berita/3564627/polres-konawe-tangkap-pengedar-narkoba-berikut-43-kilogram-sabu-sabu"
    },
    {
        "query": "Polisi RW",
        "title": "Polda Jateng ungkap kasus penemuan mayat korban mutilasi di Sukoharjo",
        "date": " Selasa, 30 Mei 2023 14:47 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/30/kapolda-3.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tSukoharjo (ANTARA) - Kepolisian Daerah Jawa Tengah berhasil mengungkap kasus pembunuhan disertai mutilasi melalui penemuan sejumlah potongan mayat korban dan menangkap seorang pelakunya di Kabupaten Sukoharjo.<br>\r\n<br>\r\n\"Korban mutilasi itu diketahui bernama Rohmadi alias Madun (51), warga Keprabon RT 02 RW 03, Banjarsari Surakarta dan pelakunya adalah Suyono alias Yono (50), warga Laweyan, Solo, merupakan rekan kerja korban,\" ungkap Kepala Polda Jateng Inspektur Jenderal Polisi Ahmad Luthfi dalam konferensi pers di Mapolres Sukoharjo, Selasa.<br>\r\n<br>\r\nKapolda mengungkapkan pelaku menghabisi nyawa korban dan memotong tubuh korban menjadi enam bagian di sebuah toko mebel di Kecamatan Grogol, Sukoharjo, pada Jumat (19/5) sekitar pukul 01.01 WIB.<br>\r\n<br>\r\nPelaku kini masih dalam pemeriksaan dan ditahan di Mapolres Sukoharjo untuk proses hukum lebih lanjut.<br>\r\n<br>\r\n\"Pelaku Suyono ditangkap oleh polisi di kawasan makam Dukuh Widororejo, Desa Makamhaji Kartasura, Sukoharjo, pada Minggu (28/5), sekitar pukul 13.00 WIB. Pelaku dan barang bukti langsung dibawa ke Mapolres Sukoharjo untuk proses penyidikan,\" katanya.<br>\r\n<br>\r\nKapolda menyebut kasus pembunuhan disertai mutilasi tersebut merupakan salah satu kasus sangat menonjol di jajaran Polda Jawa Tengah dalam periode Januari sampai Mei 2023.<br>\r\n<br>\r\nSelama periode itu tercatat ada 21 kasus pembunuhan yang hampir 90 persen berhasil diungkap dan rata-rata yang terbanyak adalah empat kasus menonjol terkait dengan mutilasi.<br>\r\n<br>\r\nOleh karena itu, Kapolda mengimbau masyarakat menghindari terjadinya konflik-konflik internal yang menjadi modus operandi mutilasi.<br>\r\n<br>\r\nKapolda mengatakan dalam kasus korban mutilasi yang diungkap pada Minggu (21/5) itu, ditemukan beberapa potongan tubuh di wilayah Sukoharjo, yaitu tangan kiri, kaki kiri, badan tanpa kepala, kemudian yang terakhir ditemukan kepala dan potongan kaki kanan paha di wilayah Serangan Solo pada Senin (22/5).<br>\r\n<br>\r\nMenurut Kapolda, pelaku sudah berniat menghabisi nyawa korban sejak Rabu (17/5). Pelaku saat itu menyiapkan pipa besi yang akan digunakannya untuk membunuh korban. Dia menyimpan terlebih dahulu di dalam kamar karena keduanya tinggal di tempat kerja yang sama.<br>\r\n<br>\r\nPelaku menjalankan aksinya dengan cara memukul kepala korban sebanyak tiga kali menggunakan pipa besi yang telah disiapkan. Setelah korban dipastikan tidak bernyawa, kemudian pelaku memutilasi tubuh korban menjadi enam bagian menggunakan pisau untuk memudahkan membuang mayat korban.<br>\r\n<br>\r\nPakaian dan potongan tubuh korban kemudian dimasukkan empat kantong plastik yang sudah disiapkan dan selanjutnya dibuang di tempat terpisah, yaitu Jembatan Ngasinan Kwarasan Grogol, Sukoharjo, dan Jembatan Nglebak Kusumodilagan, Pasar Kliwon, Kota Surakarta.<br>\r\n<br>\r\nSelain itu, lanjut Kapolda, pelaku juga membuang potongan tubuh korban di Sungai Pringgolayan Cemani Kecamatan Grogol, Sukoharjo, dan Jembatan Ngruki Cemani, Grogol, Sukoharjo.<br>\r\n<br>\r\n\"Modus pelaku melakukan pembunuhan terhadap korban didahului dengan perencanaan karena dendam dan ingin menguasai harta milik korban berupa sepeda motor,\" tambah Kapolda.<br>\r\n<br>\r\nDia menambahkan polisi mengungkap kasus pembunuhan disertai mutilasi tersebut dengan metode <i>scientific crime inverstigation</i> guna mendapatkan bukti-bukti yang dapat dipertanggungjawabkan secara ilmiah melalui hasil autopsi oleh Tim DVI dan Inavis Polda Jateng.<br>\r\n<br>\r\nPolisi melakukan tes DNA dan pemeriksaan sidik jari untuk mengungkap identitas korban hingga akhirnya bisa menetapkan siapa pelakunya.<br>\r\n<br>\r\nSejumlah barang bukti yang diamankan dalam kasus itu, antara lain satu unit sepeda motor Honda Beat Street warna hitam nopol AD-4761-KS milik korban, satu potong pipa besi panjang 70 centimeter, satu bilah pisau pemotong daging panjang 40 centimeter, satu buah helm warna hitam, satu kaos pendek warna biru krah hitam dan satu celana jeans warna biru milik pelaku.<br>\r\n<br>\r\nTersangka Yono dijerat dengan Pasal 340 KUHP atau Pasal 338 KUHP atau Pasal 339 KUHP atau Pasal 365 ayat (3) KUHP, tentang pembunuhan berencana dengan ancaman pidana maksimal hukuman mati.<p class=\"text-muted small mt10\">Pewarta: Bambang Dwi Marwoto<br>Editor: Didik Kusbiantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Bambang Dwi Marwoto",
        "tags": "Polda Jateng ungkap kasus penemuan",
        "url": "https://www.antaranews.com/berita/3563154/polda-jateng-ungkap-kasus-penemuan-mayat-korban-mutilasi-di-sukoharjo"
    },
    {
        "query": "Polisi RW",
        "title": "Kriminal kemarin, Mario dan Shane tahanan rutan hingga KDRT di Depok",
        "date": " Sabtu, 27 Mei 2023 08:16 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/26/antarafoto-pelimpahan-tahap-ii-perkara-mario-dandy-satriyo-260523-ies-7.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Kantor Berita Antara  merangkum berita-berita kriminal pada Jumat (26/5), mulai dari Kejaksaan Negeri Jakarta Selatan (Kejari Jaksel) menetapkan Mario Dandy Satriyo (20) dan Shane Lukas (19) sebagai tahanan di Rutan Kelas I Cipinang, Jakarta Timur selama 20 hari hingga kasus kekerasan dalam rumah tangga (KDRT) pasangan suami istri (pasutri) berinisial B dan PB di Depok, Jawa Barat.<br>\r\n<br>\r\nBerikut tautan berita seputar kriminal yang masih menarik untuk dibaca kembali pada Sabtu ini:<br>\r\n<br>\r\n<strong>1. Polisi: Kasus Mario lama karena butuh kesempurnaan berkas perkara</strong><br>\r\n<br>\r\nPolda Metro Jaya menyebutkan, proses penanganan kasus penganiayaan yang dilakukan oleh Mario Dandy Satriyo (20) dan Shane Lukas berlangsung lama karena butuh kesempurnaan berkas perkara.<br>\r\n<br>\r\nDirektur Reserse Kriminal Umum (Direskrimum) Polda Metro Jaya Kombes Pol Hengki Haryadi menjelaskan, Mario Dandy Satriyo telah ditahan selama 94 hari, sedangkan Shane Lukas 92 hari.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3557514/polisi-kasus-mario-lama-karena-butuh-kesempurnaan-berkas-perkara\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>2. Mario dan Shane jadi tahanan di Rutan Kelas I Cipinang selama 20 hari</strong><br>\r\n<br>\r\nKejaksaan Negeri Jakarta Selatan (Kejari Jaksel) memutuskan Mario Dandy Satriyo (20) dan Shane Lukas (19) menjadi tahanan di Rumah Tahanan Negara (Rutan) Kelas I Cipinang, Jakarta Timur selama 20 hari.<br>\r\n<br>\r\n\"Dua tersangka sudah kita terima dan sudah dilakukan pemeriksaan secara formil,\" kata Kepala Kejaksaan Negeri (Kajari) Jakarta Selatan Syarief Sulaeman Nahdi saat ditemui di Jakarta, Jumat.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3557670/mario-dan-shane-jadi-tahanan-di-rutan-kelas-i-cipinang-selama-20-hari\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>3. Polisi siapkan tim kedokteran-psikolog untuk kasus KDRT di Depok</strong><br>\r\n<br>\r\nPolda Metro Jaya menyiapkan tim kedokteran dan psikolog untuk kasus kekerasan dalam rumah tangga (KDRT) pasangan suami istri (pasutri) berinisial B dan PB di Depok, Jawa Barat.<br>\r\n<br>\r\n\"Kami sudah menyiapkan tim kedokteran dan juga psikolog,\" kata Direktur Reserse Kriminal Umum Polda Metro Jaya Kombes Pol Hengki Haryadi saat konferensi pers, di Jakarta, Jumat.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3558114/polisi-siapkan-tim-kedokteran-psikolog-untuk-kasus-kdrt-di-depok\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>4. Enam orang pelaku tawuran di Cipinang Besar Utara ditangkap polisi</strong><br>\r\n<br>\r\nPolres Metro Metro Jakarta Timur menangkap enam orang terduga pelaku tawuran antarwarga RW 07 dan RW 08 di Jalan Mayong, Cipinang Besar Utara, Kecamatan Jatinegara, Jakarta Timur, pada Sabtu (20/5) dan Minggu (21/5).<br>\r\n<br>\r\nKapolrestro Jakarta Timur Kombes Pol Leonardus Simarmata saat jumpa pers di Mapolres Metro Jaktim, Jatinegara, Jumat, mengatakan, dari enam yang diduga pelaku yang ditangkap, tiga di antaranya telah melakukan penganiayaan berat terhadap warga lainnya dengan menggunakan senjata tajam, celurit dan cocor bebek.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3557748/enam-orang-pelaku-tawuran-di-cipinang-besar-utara-ditangkap-polisi\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>5. Imigrasi Jaksel tangkap empat WNA tak sesuai izin tinggal</strong><br>\r\n<br>\r\nKantor Imigrasi Kelas I Khusus Non Tempat Pemeriksaan Imigrasi (TPI) Jakarta Selatan menangkap empat orang warga negara asing (WNA) tak sesuai izin tinggal saat menggelar makan malam eksklusif pada Rabu (24/5).<br>\r\n<br>\r\n\"Berawal dari informasi yang didapatkan, akan dilangsungkan sebuah makan malam eksklusif di restoran yang menghadirkan koki asing,\" kata Kepala Kantor Imigrasi Kelas I Khusus Non TPI Jakarta Selatan Felucia Sengky Ratna kepada wartawan di Jakarta, Jumat.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3558327/imigrasi-jaksel-tangkap-empat-wna-tak-sesuai-izin-tinggal\">Selengkapnya di sini</a><p class=\"text-muted small mt10\">Pewarta: Luthfia Miranda Putri<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Luthfia Miranda Putri",
        "tags": "Mario Dandy",
        "url": "https://www.antaranews.com/berita/3558726/kriminal-kemarin-mario-dan-shane-tahanan-rutan-hingga-kdrt-di-depok"
    },
    {
        "query": "Polisi RW",
        "title": "Enam orang pelaku tawuran di Cipinang Besar Utara ditangkap polisi",
        "date": " Jumat, 26 Mei 2023 17:25 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/26/IMG-20230526-WA0027_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Ketiga pelaku ini yang melakukan penganiayaan secara langsung</div>Jakarta (ANTARA) - Polres Metro Metro Jakarta Timur menangkap enam orang terduga pelaku tawuran antarwarga RW 07 dan RW 08 di Jalan Mayong, Cipinang Besar Utara, Kecamatan Jatinegara, Jakarta Timur, pada Sabtu (20/5) dan Minggu (21/5).<br>\r\n<br>\r\nKapolrestro Jakarta Timur Kombes Pol Leonardus Simarmata saat jumpa pers di Mapolres Metro Jaktim, Jatinegara, Jumat, mengatakan, dari enam yang diduga pelaku yang ditangkap, tiga di antaranya telah melakukan penganiayaan berat terhadap warga lainnya dengan menggunakan senjata tajam, celurit dan cocor bebek.<br>\r\n<br>\r\n\"Ketiga pelaku ini yang melakukan penganiayaan secara langsung kepada korban. Saat ini sudah kita tangkap dan kita proses untuk penyelidikan selanjutnya,\" ujarnya.<br>\r\n<br>\r\nSelain ketiga pelaku penganiayaan berat, kata dia, tiga pelaku lainnya melakukan perusakan berat. Adapun perusakan berat yang dilakukan terhadap barang yakni pembakaran sepeda motor dan sangkar burung di Sekretariat RW 07 Cipinang Besar Utara.<br>\r\n<br>\r\n\"Tiga pelaku perusakan ini juga merusak kantor RW berupa fasilitas dan peralatan kantor yang ada di sana,\" ujarnya seraya mengatakan keenam pelaku ini tergolong usia dewasa.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3550263/pemkot-imbau-warga-cipinang-besar-utara-tak-lakukan-tawuran\" title=\"Pemkot imbau warga Cipinang Besar Utara tak lakukan tawuran\">Pemkot imbau warga Cipinang Besar Utara tak lakukan tawuran</a></b></span><br>\r\n<br>\r\nSaat ini, kata Leonardus, masih dilakukan penyelidikan guna mengetahui motif mendalam dan pelaku lainnya yang terlibat dalam tawuran antarwarga RW 07 dan RW 08 Cipinang Besar Utara.<br>\r\n<br>\r\n\"Saya mengimbau kepada seluruh pihak khususnya warga RW 07 dan RW 08 Cipinang Besar Utara, maupun juga warga RW di sana, untuk menghentikan setiap niat atau upaya untuk melakukan tawuran dan tindakan kekerasan lainnya,\" tegas Leonardus.<br>\r\n<br>\r\nJika masih ditemukan tindakan kekerasan berupa tawuran dan sejenisnya, maka jajarannya akan segera menindak dengan tanpa pandang bulu.<br>\r\n<br>\r\n\"Siapapun yang masih melakukan upaya kekerasan maupun yang terlibat, akan kami proses. Ini komitmen kita bersama untuk menjaga suasana kondusif Jakarta Timur,\" kata dia.<br>\r\n<br>\r\nPara pelaku yang melakukan perusakan dikenakan Pasal 170 KUHP tentang perusakan terhadap orang ataupun barang dengan ancaman kurungan 5 tahun 6 bulan penjara.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a festival=\"\" href=\"https://www.antaranews.com/berita/3173049/pemkot-jaksel-ajak-warga-manggarai-gelar-festival-tawuran\" tawuran=\"\" title=\"Pemkot Jaksel ajak warga Manggarai gelar \">Pemkot Jaksel ajak warga Manggarai gelar \"Festival Tawuran\"</a></b></span><br>\r\n<br>\r\nSedangkan untuk pelaku penganiayaan dikenakan pelanggaran pasal 351 KUHP tentang penganiayaan dengan ancaman hukuman maksimal dua tahun penjara.<p class=\"text-muted small mt10\">Pewarta: Syaiful Hakim<br>Editor: Edy Sujatmiko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Syaiful Hakim",
        "tags": "tawuran warga jakarta",
        "url": "https://www.antaranews.com/berita/3557748/enam-orang-pelaku-tawuran-di-cipinang-besar-utara-ditangkap-polisi"
    },
    {
        "query": "Polisi RW",
        "title": "Polisi imbau pelaku tawuran Cipinang Besar Utara serahkan diri",
        "date": " Jumat, 26 Mei 2023 19:39 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/26/IMG-20230526-WA0027_2.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">untuk menjaga suasana kondusif Jakarta Timur</div>Jakarta (ANTARA) - <div>Kapolres Metro Jakarta Timur Kombes Pol Leonardus Simarmata mengimbau kepada para pelaku yang terlibat dalam aksi tawuran antarwarga RW 07 dan RW 08 Jalan Mayong, Cipinang Besar Utara, Kecamatan Jatinegara, Jakarta Timur, untuk menyerahkan diri.<br>\r\n<br>\r\n\"Kami minta para pelaku lain yang terlibat tawuran untuk menyerahkan diri. Jangan sampai kami melakukan upaya paksa,\" tegas Leonardus saat jumpa pers di Mapolres Metro Jaktim, Jatinegara, Jumat.<br>\r\n<br>\r\nSaat ini, Polres Metro Jaktim telah menangkap enam orang terduga pelaku tawuran antarwarga RW 07 dan RW 08 di Jalan Mayong, Cipinang Besar Utara, Kecamatan Jatinegara, Jakarta Timur, pada Sabtu (20/5) dan Minggu (21/5).<br>\r\n<br>\r\nMenurut dia, dari enam yang diduga pelaku yang ditangkap, tiga di antaranya telah melakukan penganiayaan berat terhadap warga lainnya dengan menggunakan senjata tajam, celurit dan cocor bebek.</div>\r\n \r\n\r\n<div>\"Ketiga pelaku ini yang melakukan penganiayaan secara langsung kepada korban. Saat ini sudah kita tangkap dan kita proses untuk penyelidikan selanjutnya,\" ujarnya.</div>\r\n \r\n\r\n<div>Selain ketiga pelaku penganiayaan berat, kata dia, tiga pelaku lainnya melakukan perusakan berat. Adapun perusakan berat yang dilakukan terhadap barang yakni pembakaran sepeda motor dan sangkar burung di Sekretariat RW 07 Cipinang Besar Utara.</div>\r\n \r\n\r\n<div>\"Tiga pelaku perusakan ini juga merusak kantor RW berupa fasilitas dan peralatan kantor yang ada di sana,\" ujarnya seraya mengatakan keenam pelaku ini tergolong usia dewasa.</div>\r\n \r\n\r\n<div>Leornardus meminta kepada warga Cipinang Besar Utara dan sekitarnya untuk tidak terpancing dengan kericuhan saling serang antarwarga RW 07 dan RW 08.</div>\r\n \r\n\r\n<div>\"Saya mengimbau kepada seluruh pihak khususnya warga RW 07 dan RW 08 Cipinang Besar Utara, maupun juga warga RW di sana, untuk menghentikan setiap niat atau upaya untuk melakukan tawuran dan tindakan kekerasan lainnya,\" kata Leonardus menegaskan.</div>\r\n \r\n\r\n<div>Jika masih ditemukan tindakan kekerasan berupa tawuran dan sejenisnya, maka jajarannya akan segera menindak dengan tanpa pandang bulu.</div>\r\n \r\n\r\n<div>\"Siapapun yang masih melakukan upaya kekerasan maupun yang terlibat, akan kami proses. Ini komitmen kita bersama untuk menjaga suasana kondusif Jakarta Timur,\" kata dia.</div>\r\n \r\n\r\n<div>Saat ini, tambah dia, pihaknya masih melakukan penyelidikan guna mengetahui motif mendalam dan pelaku lainnya yang terlibat dalam tawuran antarwarga RW 07 dan RW 08 Cipinang Besar Utara.</div>\r\n \r\n\r\n<div>Para pelaku yang melakukan perusakan dikenakan Pasal 170 KUHP tentang perusakan terhadap orang ataupun barang dengan ancaman kurungan 5 tahun 6 bulan penjara.</div>\r\n \r\n\r\n<div>Sedangkan untuk pelaku penganiayaan dikenakan pelanggaran pasal 351 KUHP tentang penganiayaan dengan ancaman hukuman maksimal 2 tahun penjara.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3557748/enam-orang-pelaku-tawuran-di-cipinang-besar-utara-ditangkap-polisi\" title=\"Enam orang pelaku tawuran di Cipinang Besar Utara ditangkap polisi\">Enam orang pelaku tawuran di Cipinang Besar Utara ditangkap polisi</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3553866/begini-kronologi-serangan-petasan-di-cipinang-besar-utara\" title=\"Begini kronologi serangan petasan di Cipinang Besar Utara\">Begini kronologi serangan petasan di Cipinang Besar Utara</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3552510/lima-pelajar-hendak-tawuran-ditangkap-polisi-di-jakarta-timur\" title=\"Lima pelajar hendak tawuran ditangkap polisi di Jakarta Timur\">Lima pelajar hendak tawuran ditangkap polisi di Jakarta Timur</a></b></span></div><p class=\"text-muted small mt10\">Pewarta: Syaiful Hakim<br>Editor: Alviansyah Pasaribu<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Syaiful Hakim",
        "tags": "tawuran",
        "url": "https://www.antaranews.com/berita/3558111/polisi-imbau-pelaku-tawuran-cipinang-besar-utara-serahkan-diri"
    },
    {
        "query": "Polisi RW",
        "title": "Bangunan dua lantai di Malaka Sari ludes terbakar",
        "date": " Selasa, 30 Mei 2023 09:08 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/30/IMG-20230530-WA0024.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">sound system mengeluarkan api dan langsung merambat ke seluruh ruangan</div>Jakarta (ANTARA) - Sebuah bangunan dua lantai yang digunakan usaha perawatan rambut (salon) di Malaka Raya RT 08/RW 06 Kelurahan Malaka Sari, Kecamatan Duren Sawit, Jakarta Timur, ludes terbakar pada Selasa pagi.<br>\r\n<br>\r\nKasie Ops Suku Dinas Penanggulangan Kebakaran dan Penyelamatan (Gulkarmat) Jakarta Timur Gatot Sulaeman ketika dikonfirmasi di Jakarta, mengatakan, peristiwa kebakaran itu terjadi sekitar pukul 07.07 WIB ketika pemilik Salon, Gunawan menyalakan perangkat sistem suara (<em>sound system</em>).<br>\r\n<br>\r\n\"Namun,  <em>sound system</em> mengeluarkan api dan langsung merambat ke seluruh ruangan. Diduga penyebab kebakaran adanya arus pendek listrik atau korsleting listrik pada perangkat tersebut,\" kata Gatot.<br>\r\n<br>\r\nPetugas damkar pun menerjunkan tujuh unit mobil pemadam dengan 35 personel untuk memadamkan si jago merah.<br>\r\n<br>\r\nTidak ada korban jiwa dalam peristiwa itu, namun kerugian ditaksir mencapai Rp100 juta.<br>\r\n<br>\r\n\"Saat ini pemadaman telah selesai,\" tuturnya.<br>\r\n<br>\r\nPeristiwa kebakaran juga terjadi di Duren Sawit, Jakarta Timur, pada Selasa dini hari.<br>\r\n<br>\r\nSatu warga yang diperkirakan berusia 60 tahun tewas akibat terkena kobaran api yang menghanguskan 25 lapak pemulung semi permanen.<br>\r\n<br>\r\nTak hanya itu, warga Komplek PTB Blok S No 24 RT 01/RW 04 Duren Sawit, Jakarta Timur, Indah Nawang Sari (43) juga mengalami luka bakar di tangan dan pipi kirinya.<br>\r\n<br>\r\nKerugian akibat kebakaran yang menghanguskan bangunan seluas 1.200 meter persegi itu ditaksir mencapai Rp500 juta.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3562719/25-lapak-pemulung-di-duren-sawit-ludes-terbakar-satu-orang-tewas\" title=\"25 lapak pemulung di Duren Sawit ludes terbakar, satu orang tewas\">25 lapak pemulung di Duren Sawit ludes terbakar, satu orang tewas</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3547671/polisi-selidiki-kebakaran-rumah-dan-lapak-dekat-tps-muara-baru\" title=\"Polisi selidiki kebakaran rumah dan lapak dekat TPS Muara Baru\">Polisi selidiki kebakaran rumah dan lapak dekat TPS Muara Baru</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3544452/puluhan-orang-terdampak-kebakaran-di-tangerang-mengungsi\" title=\"Puluhan orang terdampak kebakaran di Tangerang mengungsi\">Puluhan orang terdampak kebakaran di Tangerang mengungsi</a></b></span><p class=\"text-muted small mt10\">Pewarta: Syaiful Hakim<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Syaiful Hakim",
        "tags": "kebakaran bangunan",
        "url": "https://www.antaranews.com/berita/3562731/bangunan-dua-lantai-di-malaka-sari-ludes-terbakar"
    },
    {
        "query": "Polisi RW",
        "title": "Petugas gabungan sidak tiga lokasi indekos di Kecamatan Johar Baru",
        "date": " Kamis, 25 Mei 2023 17:48 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/25/WhatsApp-Image-2023-05-25-at-16.19.16.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">berikutnya terkait penghuni-penghuni apakah sudah dilaporkan pemilik kosnya</div>Jakarta (ANTARA) - Ratusan personel gabungan terdiri dari Satpol PP, TNI, dan Polri melakukan inspeksi mendadak (sidak) dan pengawasan tiga lokasi indekos di Kecamatan Johar Baru, Jakarta Pusat.<br>\r\n<br>\r\nKepala Satuan Polisi Pamong Praja (Kasatpol PP) Jakarta Pusat Tumbur Parluhutan Purba mengatakan personel gabungan akan menyisir indekos di delapan kecamatan Jakarta Pusat, yang dimulai dari Kecamatan Johar Baru.<br>\r\n<br>\r\n\"Terkait dengan apa yang harus dilakukan, pengawasan tentang bangunan berubah fungsi, berizin atau tidak, yang berikutnya terkait penghuni-penghuni apakah sudah dilaporkan pemilik kosnya,\" kata Purba di Jalan Kramat Jaya Baru, Johar Baru, Jakarta Pusat, Kamis.<br>\r\n<br>\r\nKegiatan pengendalian dan pengawasan rumah indekos ini merupakan arahan dari Pemerintah Provinsi DKI Jakarta melalui Peraturan Gubernur (Pergub) Nomor 2693 Tahun 1987 yaitu, tiap-tiap rumah indekos yang lebih dari sepuluh kepala keluarga wajib melakukan pelaporan kepada pemerintah setempat dan diberikan pungutan pajak pendapatan hasil daerah.<br>\r\n<br>\r\nSebanyak 170 personel yang terdiri dari setiap instansi terkait seperti, Satpol PP, TNI, Polri, serta petugas dari unsur kecamatan, melakukan inspeksi ke Jalan Kramat Jaya Baru Blok F1 No 262 RT 007/ RW 010, Johar Baru, Jakarta Pusat.<br>\r\n<br>\r\nDalam inspeksi tersebut, petugas menemukan pemilik indekos menunggak pajak selama tiga bulan, serta tidak memiliki Izin Mendirikan Bangunan (IMB).<br>\r\n<br>\r\n\"Indekos pertama di RT 7/10, izinnya tidak ada, pajak belum bayar tiga bulan, terus tidak ada lapor RT/RW, kondisinya juga tidak terawat, bau ya,\" kata Purba.<br>\r\n<br>\r\nPurba menambahkan bahwa selain kondisi indekos yang tidak terawat dan muncul bau tidak sedap, indekos tersebut juga hanya terisi 14 kamar dari 35 kamar yang ada.<br>\r\n<br>\r\nDalam kesempatan sebelumnya, Wakil Wali Kota Jakarta Pusat Chaidir mengatakan dalam pengendalian dan pengawasan ini, petugas memeriksa dokumen administrasi, seperti NPWP pemilik indekos, pembayaran pajak terutama indekos yang lebih dari 10 kamar, serta penghuni indekos tersebut.<br>\r\n<br>\r\n\"Diperiksa penghuninya apakah sesuai fungsinya agar tidak terjadi kerawanan sosial yang muncul. Saya mengimbau kepada pemilik rumah indekos untuk mengurus izinnya di kelurahan setempat,\" kata Chaidir.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3093733/pemkot-jaksel-berikan-bantuan-untuk-pemilik-indekos-roboh-di-pancoran\" title=\"Pemkot Jaksel berikan bantuan untuk pemilik indekos roboh di Pancoran\">Pemkot Jaksel berikan bantuan untuk pemilik indekos roboh di Pancoran</a></b></span><br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/1151272/indekos-12-pintu-di-jaksel-terbakar-diduga-akibat-kompor\" title=\"Indekos 12 pintu di Jaksel terbakar diduga akibat kompor\">Indekos 12 pintu di Jaksel terbakar diduga akibat kompor</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/1106480/polsek-tambora-ringkus-pengedar-sabu-di-kamar-kos\" title=\"Polsek Tambora ringkus pengedar sabu di kamar kos\">Polsek Tambora ringkus pengedar sabu di kamar kos</a></b></span><p class=\"text-muted small mt10\">Pewarta: Mentari Dwi Gayati<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Mentari Dwi Gayati",
        "tags": "indekos",
        "url": "https://www.antaranews.com/berita/3555948/petugas-gabungan-sidak-tiga-lokasi-indekos-di-kecamatan-johar-baru"
    },
    {
        "query": "Polisi RW",
        "title": "Polres Jakut kerahkan tim untuk olah TKP penemuan mayat dalam karung",
        "date": " Sabtu, 27 Mei 2023 19:13 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/28/Screenshot_20230527_174200_Photos.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Kapolres Metro Jakarta Utara Komisaris Besar Polisi Gidion Arif Setyawan mengerahkan tim Inafis dan Kedokteran Kesehatan (Dokkes) untuk melakukan olah tempat kejadian perkara penemuan mayat wanita dalam karung di Marunda, Cilincing, Sabtu.<br>\r\n<br>\r\n\"Kami lakukan pengecekan,\" kata Gidion kepada wartawan di Jakarta Utara.<br>\r\n<br>\r\nAdapun lokasi penemuan mayat berada di kolong Tol Cibitung-Cilincing Sektor 4, pinggir Kanal Banjir Barat, wilayah RT 01/RW 02 Kelurahan Marunda, Cilincing, Jakarta Utara <br>\r\n(Jakut).<br>\r\n<br>\r\nMayat tersebut ditemukan dalam kondisi terbungkus karung di lokasi oleh seorang pemulung. Penemuan mayat ini bermula saat seorang pemulung sedang mencari-cari sampah di kolong tol tersebut.<br>\r\n​​​​​​<br>\r\n\"Pas lagi mencari sampah, pemulung itu melihat ada plastik besar gitu dekat rumput-rumput,\" kata seorang saksi mata, Hendri Widrianto (25) di lokasi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/871668/polisi-kesulitan-identifikasi-mayat-dalam-karung-di-waduk-pluit\" title=\"Polisi kesulitan identifikasi mayat dalam karung di Waduk Pluit\">Polisi kesulitan identifikasi mayat dalam karung di Waduk Pluit</a></b></span><br>\r\n<br>\r\nPemulung yang penasaran lantas membuka plastik hitam tersebut dan mendapati ada karung yang terikat di dalamnya.<br>\r\n<br>\r\nSetelah ikatan karung dibuka, ternyata di dalamnya ada sesosok jenazah wanita yang sudah membusuk.<br>\r\n<br>\r\n\"Si pemulung itu langsung memanggil warga, kebetulan saya kan lagi istirahat minum es habis mancing,\" kata Hendri.<br>\r\n<br>\r\n\"Akhirnya kita sama-sama ke lokasi buat buka karung itu, dan memang di dalamnya ada mayat jenis kelamin wanita, kelihatan kuping dan rambutnya panjang,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/857043/polisi-tangkap-pelaku-pembuang-mayat-bayi-di-atap-rumah-di-koja\" title=\"Polisi tangkap pelaku pembuang mayat bayi di atap rumah di Koja\">Polisi tangkap pelaku pembuang mayat bayi di atap rumah di Koja</a></b></span><br>\r\n<br>\r\nSetelah penemuan jenazah wanita ini, warga langsung melapor ke pihak Kepolisian. Anggota dari Polsek Cilincing dan Polres Metro Jakarta Utara langsung mengarah ke lokasi untuk olah TKP awal.<br>\r\n<br>\r\nKolong tol yang menjadi lokasi penemuan mayat sudah diperiksa petugas dan dipasang garis polisi. Mayat tersebut hingga pukul 17.39 WIB ini masih berada di lokasi dan sudah ditutupi terpal.<br>\r\n<br>\r\nHingga menjelang Magrib, lokasi kejadian ini masih diramaikan warga yang penasaran ingin melihat kondisi mayat meski di lokasi tercium bau menyengat.<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Abdu Faisal<br>Editor: Sri Muryono<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abdu Faisal",
        "tags": "Polres Metro Jakarta Utara",
        "url": "https://www.antaranews.com/berita/3559380/polres-jakut-kerahkan-tim-untuk-olah-tkp-penemuan-mayat-dalam-karung"
    },
    {
        "query": "Polisi RW",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://www.antaranews.com"
    },
    {
        "query": "Polisi RW",
        "title": "Kriminal kemarin, dari berkas perkara Mario hingga pemusnahan narkoba",
        "date": " Kamis, 25 Mei 2023 07:14 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/22/IMG-20230522-WA0003_2.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Beberapa peristiwa terkait kriminal terjadi pada Rabu (24/5) di DKI Jakarta yakni mulai berkas perkara Mario Dandy Satriyo dinyatakan lengkap hingga pemusnahan narkoba oleh Polres Metro Jakarta Barat.<br>\r\n<br>\r\nBerikut rangkumannya : <br>\r\n<br>\r\n<br>\r\n<strong>1. Kejaksaan nyatakan berkas perkara Mario dan Shane telah lengkap</strong><br>\r\n<br>\r\nJakarta (ANTARA) - Kejaksaan menyatakan berkas perkara Mario Dandy Satriyo (20) dan Shane Lukas (19) telah lengkap atau P21 sehingga persidangan atas kasus penganiayaan terhadap David Ozora (17) tersebut bisa segera dilaksanakan di Pengadilan Negeri Jakarta Selatan.<br>\r\n<br>\r\n\"Pada hari ini, Kajati DKI sudah menerbitkan P21 atas dua tersangka,\" kata Asisten Tindak Pidana Umum Kejaksaan Tinggi (Kejati) DKI Jakarta Danang Suryo Wibowo dalam konferensi pers di Jakarta, Rabu.<br>\r\n<br>\r\n<a href=\"https://m.antaranews.com/berita/3553851/kejaksaan-nyatakan-berkas-perkara-mario-dan-shane-telah-lengkap\">baca di sini </a><br>\r\n<br>\r\n<br>\r\n<strong>2. Polda Metro Jaya tetapkan tiga tersangka kasus mafia tanah di Jakut</strong><br>\r\n<br>\r\nJakarta (ANTARA) - Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Metro Jaya menetapkan tiga orang sebagai tersangka kasus dugaan mafia tanah senilai Rp1,8 triliun di Jalan Yos Sudarso, Jakarta Utara.<br>\r\n<br>\r\n\"Bahwa penyidik Unit V Subdit III Sumber Daya Lingkungan Hidup (Sumdaling) Ditreskrimsus telah menetapkan tersangka dalam perkara dugaan tindak pidana pemalsuan dan atau menyuruh memasukkan keterangan palsu ke dalam akta autentik memakai akta seolah-olah isinya sesuai kebenaran dan turut serta melakukan perbuatan yang dapat dihukum,\" kata Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Pol Auliansyah Lubis menurut keterangan tertulis yang diterima di Jakarta, Rabu.<br>\r\n<br>\r\n<a href=\"https://m.antaranews.com/berita/3554244/polda-metro-jaya-tetapkan-tiga-tersangka-kasus-mafia-tanah-di-jakut\">baca di sini </a><br>\r\n<br>\r\n<br>\r\n<strong>3. Begini kronologi serangan petasan di Cipinang Besar Utara</strong><br>\r\n<br>\r\nJakarta (ANTARA) - Kapolres Metro Jakarta Timur Kombes Polisi Leonardus Simarmata menyampaikan kronologi serangan petasan saat petugas melakukan pengamanan di Cipinang Besar Utara, Jatinegara, untuk mengantisipasi tawuran lanjutan antarremaja RW 07 dan RW 08.<br>\r\n<br>\r\n\"Anggota sebenarnya tengah berjaga di lokasi guna menghentikan tawuran yang kerap kali terjadi di Jalan Mayong RW 07 dan RW 08 Cipinang Besar Utara pada Minggu (21/5),\" kata Leonardus di Mapolres Metro Jakarta Timur (Jaktim) di Jatinegara, Rabu.<br>\r\n<br>\r\n<a href=\"https://m.antaranews.com/berita/3553866/begini-kronologi-serangan-petasan-di-cipinang-besar-utara\">baca di sini</a><br>\r\n<br>\r\n<br>\r\n<strong>4. Polres Jakbar musnahkan 272 kilogram sabu dan 2,2 kilogram ganja</strong><br>\r\n<br>\r\nJakarta (ANTARA) - Polres Metro Jakarta Barat bersama dengan Pemerintah Kota Jakarta Barat memusnahkan 272 kilogram sabu dan 2,2 kilogram ganja yang berpotensi memiliki daya rusak terhadap 2.739.260 jiwa apabila menggunakannya.<br>\r\n<br>\r\n\"Pemusnahan barang bukti ini merupakan hasil pengungkapan Satresnarkoba Polres Metro Jakarta Barat selama periode Februari hingga Mei 2023,\" kata Kapolres Jakarta Barat Kombes Pol M Syahduddi, dalam jumpa pers, di Jakarta, Rabu.<br>\r\n<br>\r\n<a href=\"https://m.antaranews.com/berita/3553488/polres-jakbar-musnahkan-272-kilogram-sabu-dan-22-kilogram-ganja\">baca di sini </a><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Walda Marison<br>Editor: Edy Sujatmiko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Walda Marison",
        "tags": "Kriminal",
        "url": "https://www.antaranews.com/berita/3554934/kriminal-kemarin-dari-berkas-perkara-mario-hingga-pemusnahan-narkoba"
    },
    {
        "query": "Polisi RW",
        "title": "KPU sebut program Polisi RW dapat ciptakan ketertiban jelang pemilu",
        "date": " Rabu, 24 Mei 2023 20:44 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/12/Holik.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Komisioner Komisi Pemilihan Umum (KPU) RI Idham Holik mengatakan bahwa program <em>Polisi RW</em> yang digencarkan Kapolri Jenderal Listyo Sigit Prabowo dapat menciptakan ketertiban di tengah masyarakat menjelang Pemilihan Umum (Pemilu) 2024.<br>\r\n<br>\r\n\"Terkait program tersebut kami mengapresiasi kebijakan strategis dari Kapolri yang menunjukkan bahwa lingkungan masyarakat itu senantiasa dalam kondisi aman dan harmonis,\" kata Idham dalam keterangan tertulis yang diterima di Jakarta, Rabu.<br>\r\n<br>\r\nMenurut dia, kehadiran <em>Polisi RW</em> bisa menjaga ketertiban masyarakat menjelang pemilu 2024 dengan menciptakan kondusivitas dan harmonisasi di lingkungan masyarakat<br>\r\n<br>\r\n\"Karena hal itu (polisi RW) dapat dirasakan untuk kepentingan menciptakan ketertiban di masyarakat yang aman, kondusif, dan harmonis. Kami sangat mengapresiasi kebijakan tersebut,\" ujarnya.<br>\r\n<br>\r\nSebab, kata Idham, penyelenggara Pemilu 2024 adalah amanah konstitusi dalam menjaga demokrasi Indonesia. Artinya penyelenggara pemilu adalah untuk kepentingan bangsa dan negara.<br>\r\n<br>\r\n\"Saya sangat meyakini seluruh lembaga negara, termasuk juga Polri itu akan mendukung pemilu serentak 2024. Apalagi KPU sudah menandatangani nota kesepakatan atau MOU antara KPU dengan Polri,\" ucapnya.<br>\r\n<br>\r\nIdham menambahkan dalam UU pemilu, dijelaskan secara eksplisit bahwa Polri memiliki kewenangan untuk melakukan pengamanan situasi penyelenggaraan pemilu.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3550593/pengamat-nilai-polisi-rw-bisa-cegah-polarisasi-jelang-pemilu-2024\" title=\"Pengamat nilai Polisi RW bisa cegah polarisasi jelang Pemilu 2024\">Pengamat nilai Polisi RW bisa cegah polarisasi jelang Pemilu 2024</a></b></span><br>\r\n<br>\r\nSebelumnya, Kapolri Jenderal Listyo Sigit Prabowo mengatakan pihaknya akan mengembangkan program <em>Polisi RW</em> di seluruh wilayah Indonesia. Dia menjelaskan hal itu guna merealisasikan satu Bhabinkamtibmas, satu desa/kelurahan.<br>\r\n<br>\r\n\"Guna memenuhi jumlah Bhabimkatibmas, kami mencoba kembangkan <em>Polisi RW</em> yang saat ini telah dilaksanakan di Polda Metro Jaya,\" katanya dalam rapat kerja bersama Komisi III DPR RI, di Senayan, Jakarta, Rabu (12/4).<br>\r\n<br>\r\nDia memaparkan bahwa program <em>Polisi RW</em> nantinya ditempatkan personel Polri dari berbagai fungsi kepolisian di setiap RW berdasarkan alamat tempat tinggal masing-masing personel Polri.<br>\r\n<br>\r\n\"Kami harapkan melalui kehadiran <em>Polisi RW</em> mampu meningkatkan interaksi polisi dengan masyarakat untuk memecahkan masalah bersama di lingkungan RW,\" ujarnya.<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: Laode Masrafi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Putu Indah Savitri",
        "tags": "Polisi RW",
        "url": "https://www.antaranews.com/berita/3554496/kpu-sebut-program-polisi-rw-dapat-ciptakan-ketertiban-jelang-pemilu"
    },
    {
        "query": "Polisi RW",
        "title": "Pemkot Jakbar imbau warga waspadai peredaran narkoba",
        "date": " Rabu, 24 Mei 2023 17:19 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/24/IMG20230524103852.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Pemerintah Kota Jakarta Barat mengimbau RT/RW, tokoh agama, tokoh masyarakat dan semua elemen masyarakat lainnya agar lebih waspada dengan peredaran narkoba di wilayah tersebut.<br>\r\n<br>\r\nUus Kuswanto mengatakan hal itu saat menghadiri kegiatan pemusnahan 272 kilogram (kg) sabu dan 2,2 kg ganja. Pemusnahan dilakukan oleh Polres Metro Jakarta Barat pada Rabu.<br>\r\n<br>\r\n\"Saya mewakili Pemerintah Kota Jakarta Barat mengimbau seluruh elemen warga untuk lebih waspada dengan peredaran narkoba. Kegiatan pemusnahan ratusan kilogram narkoba hari ini membuktikan banyaknya narkoba yang beredar di sekitar kita,\" ungkap Kuswanto.<br>\r\n<br>\r\nIa juga mengimbau masyarakat dan seluruh elemennya agar membantu kinerja Kepolisian dengan melaporkan setiap tindakan yang mencurigakan dan terindikasi ada peredaran narkoba.<br>\r\n<br>\r\nUus atas nama pemerintah dan masyarakat Jakarta Barat mengapresiasi dan berterima kasih kepada Polres Metro Jakarta Barat yang sudah menindaklanjuti permasalahan yang sudah menjadi penyakit masyarakat, yakni terkait peredaran narkoba.<br>\r\n<br>\r\n\"Ini prestasi yang luar biasa dan seharusnya menyadarkan masyarakat akan peredaran narkoba di sekitar kita,\" ungkap Kuswanto.<br>\r\n<br>\r\nIa menuturkan, pemusnahan ratusan kilogram narkoba oleh Polres Metro Jakarta Barat ini membuktikan banyaknya narkoba yang beredar di masyarakat.<br>\r\n<br>\r\n\"Karena itu, sekali lagi saya mengajak semua elemen masyarakat, RT/RW semuanya, untuk bekerjasama dengan pihak Kepolisian dalam memberantas peredaran narkoba,\" katanya.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2475813/polres-jakbar-musnahkan-299-kg-ganja-dari-hasil-tangkapan-dua-bulan\" title=\"Polres Jakbar musnahkan 299 kg ganja dari hasil tangkapan dua bulan\">Polres Jakbar musnahkan 299 kg ganja dari hasil tangkapan dua bulan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3024837/polisi-musnahkan-ratusan-kilogram-narkotika-hasil-pengungkapan-kasus\" title=\"Polisi musnahkan ratusan kilogram narkotika hasil pengungkapan kasus\">Polisi musnahkan ratusan kilogram narkotika hasil pengungkapan kasus</a></b></span><p class=\"text-muted small mt10\">Pewarta: Redemptus Elyonai Risky Syukur<br>Editor: Sri Muryono<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Redemptus Elyonai Risky Syukur",
        "tags": "Narkoba",
        "url": "https://www.antaranews.com/berita/3554001/pemkot-jakbar-imbau-warga-waspadai-peredaran-narkoba"
    },
    {
        "query": "Polisi RW",
        "title": "Antisipasi Kejahatan Siber, Kemenkominfo Edukasi Seribu Warga Sikka Mengenai Perlindungan Data Pribadi",
        "date": " Kamis, 1 Juni 2023 09:18 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/01/East_Nusa_Tenggara_26_05_Speakers_Yohannes_De_Brito.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tMaumere, Indonesia, (ANTARA/PRNewswire)- Untuk mewujudkan masyarakat yang #MakinCakapDigital, Kementerian Komunikasi dan Informatika Indonesia (Kemenkominfo) bersama dengan Gerakan Nasional Literasi Digital (GNLD) Siberkreasi kembali menggelar Pekan Literasi Digital. Seribu peserta dari berbagai kalangan di Sikka, menghadiri workshop sehari \"Pemahaman Terhadap Data Pribadi di Dalam Ruang Digital\" yang diselenggarakan secara tatap muka pada 24 Mei 2023 di Sikka Convention Center.<div><div><br></div><div>Berdasarkan data dari National Cyber Security Index (NCSI), skor indeks keamanan siber Indonesia naik dari 38,96 poin di tahun 2022, menjadi 63,64 pada April 2023. Peningkatan skor turut mengerek ranking indeks keamanan siber Indonesia, dari peringkat 83 ke 47 dari 175 negara. Peningkatan yang signifikan tersebut tak membuat pemerintah, dalam hal ini Kemenkominfo, berpuas diri. Program literasi digital pun terus digalakkan dari Sabang sampai Merauke.<br></div><div><br></div><div>Dalam sambutannya, Bupati Sikka, Fransiskus Roberto Diogo, mengatakan bahwa internet telah menjadi bagian yang tak terpisahkan dari kehidupan masyarakat di daerahnya. Namun ada sejumlah persoalan dalam penggunaan internet di masyarakat yang perlu mendapat perhatian khusus, seperti penyebaran hoax dan keamanan data pribadi. \"Workshop seperti ini penting untuk meningkatkan wawasan, sehingga masyarakat di Kabupaten Sikka bisa memanfaatkan internet secara optimal sekaligus terhindar dari hoax dan peretasan,\" kata Fransiskus.\r\n</div><div><br></div><div>Pernyataan Fransiskus sejalan dengan Survei Asosiasi Penyelenggara Jasa Internet Indonesia (APJII) yang mencatat penetrasi internet di Indonesia telah mencapai 78,19 persen pada 2023 atau menembus 215.626.156 jiwa. Bila dibandingkan dengan survei periode sebelumnya, tingkat penetrasi internet Indonesia pada tahun ini mengalami peningkatan sebesar 1,17 persen.\r\n</div><div><br></div><div>Dosen Institut Filsafat dan Teknologi Kreatif (IFTK) Ledalero, Yohannes De Brito Nanto menjelaskan, transformasi digital membuat data pengguna menjadi tambang baru yang bernilai tinggi. Penyalahgunaan data pribadi dapat menyebabkan kerugian ekonomi hingga menjadi ancaman bagi ideologi negara. Yohannes menambahkan, \"Dengan menjaga keamanan data pribadi, berarti turut mencegah aksi kriminalitas.\" \r\n</div><div><br></div><div>Pendapat senada juga dikemukakan oleh Dosen Ilmu Komunikasi Universitas Nusa Nipa, Rini Kartini. Menurut Rini, masyarakat perlu memahami perbedaan data pribadi yang bersifat umum dan khusus. \"Pelindungan data pribadi pertama berasal dari individu subjek data. Maka dari itu, setiap orang harus sadar serta paham data pribadi mana saja yang boleh mereka bagi dan yang perlu mereka tutupi,\" ujar Rini.\r\n</div><div><br></div><div>Kesadaran untuk menjaga keamanan data pribadi juga diungkap CEO Next Generation Indonesia, Khemal Andrias. Ia memberikan tips untuk rutin mengganti pasword semua akun serta tidak sembarangan mengakses link yang dibagikan. \"Bila dimanfaatkan dengan baik, digitalisasi merupakan kunci pertumbuhan ekonomi yang inklusif dan berkelanjutan,\" pungkas Khemal.\r\n</div><div><br></div><div>Kegiatan yang disambut antusias oleh warga Sikka ini terlihat dari puluhan organisasi, komunitas, universitas dan sekolah yang hadir. Diantaranya, Komunitas KAHE, Asosiasi UMKM, Forum Anak Sikka, PMI, GMNI, ANSOR, Pemuda Muhammadiyah, OMK Paroki sejumlah Gereja Katolik, OSIS dari berbagai SMA serta SMK, dan Himpunan Mahasiswa dari IFTK Ledalero serta UNIPA Indonesia. Di akhir workshop, para peserta dihibur dengan penampilan band lokal.\r\n</div><div>Untuk informasi lebih lanjut dan acara literasi digital lainnya, kunjungi <a href=\"http://info.literasidigital.id\">http://info.literasidigital.id</a>, <a href=\"http://event.literasidigital.id\">http://event.literasidigital.id</a>, <a href=\"http://literasidigital.id\">http://literasidigital.id</a> - serta ikuti @Siberkreasi dan @literasidigitalkominfo di media sosial.\r\n</div><div><br></div><div>Tentang Kementerian Komunikasi dan Informatika Indonesia\r\n</div><div>Kementerian Komunikasi dan Infomartika (Kemenkominfo), melalui Ditjen Aptika, memiliki fungsi utama untuk menyebarkan dan mengembangkan infrastruktur digital nasional untuk mempercepat transformasi digital Indonesia.\r\n</div><div><br></div><div>Kemenkominfo bekerja sama dengan Gerakan Literasi Digital Nasional Siberkreasi sebagai mitra untuk memberikan edukasi dalam literasi digital kepada masyarakat melalui berbagai bentuk media. Gerakan ini difokuskan pada pemanfaatan literasi digital sebagai salah satu cara untuk meningkatkan kemampuan bangsa dan memajukan bangsa Indonesia.</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div></div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: PR Wire",
        "tags": "sikka",
        "url": "https://www.antaranews.com/berita/3566361/antisipasi-kejahatan-siber-kemenkominfo-edukasi-seribu-warga-sikka-mengenai-perlindungan-data-pribadi"
    },
    {
        "query": "Polisi RW",
        "title": "Evermos Mengumumkan Pendanaan Terbesar Senilai USD 39 Juta untuk Mendukung Perluasan Bisnis Jaringan Connected Commerce",
        "date": " Kamis, 1 Juni 2023 09:11 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/01/Evermos_Founders.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tBandung, Indonesia, (ANTARA/PRNewswire)- Evermos, platform social commerce terbesar di Indonesia, berhasil mengumpulkan dana sebesar USD39 juta dalam putaran pendanaan Seri C. Dipimpin oleh International Finance Corporation (IFC) – a member of the World Bank Group – dan diikuti oleh beberapa mitra investor lama seperti Jungle Ventures, Shunwei Capital, UOB Venture Management, dan Telkomsel Mitra Inovasi, putaran pendanaan ini juga melibatkan investasi dari mitra investor baru, SWC Global, Endeavor Catalyst, dan Uni-President Asset Holdings. Dengan putaran pendanaan terbaru ini, Evermos tetap teguh dalam mencapai misinya untuk meningkatkan usaha mikro, kecil, dan menengah (UMKM) lokal serta memberikan dampak positif bagi ekonomi nasional.<div><br><div></div><div>Ghufron Mustaqim, Co-Founder dan CEO Evermos, mengatakan, \"Kami tetap setia pada komitmen kami dalam mendukung brand lokal sejak awal. Dalam proses mengatasi permasalahan logistik yang dihadapi berbagai brand Indonesia akibat tantangan geografis dan ekonomi negara yang unik, kami menyadari bahwa brand dari Indonesia menghadapi beragam tantangan di luar dari isu distribusi. Oleh karena itu, kami akan terus memanfaatkan inovasi guna menghubungkan brand lokal dengan pelanggan di kota-kota kategori tingkat lebih rendah dengan lebih efisien. Pencapaian ini mencerminkan kepercayaan investor dalam menjalankan misi kami dan dedikasinya untuk memberdayakan kelompok rentan dengan menyediakan sumber pendapatan yang berkelanjutan dan fleksibel melalui jaringan distribusi terhubung dan dukungan dari layanan perdagangan kami.\"\r\n</div><div><br></div><div>Sejak didirikan pada November 2018, Evermos telah berkomitmen untuk mengatasi tantangan kompleks yang memengaruhi UMKM lokal, yang menyumbang 99,9% dari total bisnis di Indonesia, menurut Bank Indonesia. Meskipun UMKM berkontribusi 60,3% terhadap PDB[1], hanya sekitar 0,5% yang mampu berkembang, sebagian karena tantangan logistik yang melimpah di pasar Indonesia. Dengan lebih dari 17.000 pulau yang membentang sejauh 5.100 kilometer dari barat ke timur, geografi unik pasar Indonesia membuat ekspansi nasional menjadi mahal dan memakan waktu, terutama di kota-kota kategori tingkat lebih rendah.\r\n</div><div><br></div><div>Evermos telah berkomitmen untuk mengurangi tantangan logistik ini sejak awal, untuk memastikan adanya kesempatan yang setara bagi seluruh masyarakat Indonesia, tanpa memandang lokasi geografis, tingkat pendapatan, atau jenis kelamin. Hal ini termasuk menjalin hubungan langsung dengan brand lokal untuk mendekatkan mereka dengan konsumen dan menawarkan solusi komprehensif untuk kebutuhan perdagangan khusus setiap brand. Dengan bergabung dalam ekosistem Evermos, para brand dapat mengakses 500 kota dengan 160.000 reseller yang dapat beroperasi tanpa memerlukan sumber daya modal yang besar.\r\n</div><div><br></div><div>Evermos akan mengalokasikan pendanaan terbaru ini untuk memperkuat jaringan reseller dengan memperdalam penetrasi di Jawa dan melakukan ekspansi ke Sumatera, sehingga brand dapat lebih cepat menjangkau populasi Indonesia yang semakin berkembang di kota-kota tier 2 dan tier 3. Evermos akan terus mendorong upaya pemberdayaan merek lokal untuk memberikan dampak positif pada ekonomi Indonesia, dengan memperluas layanan di seluruh rantai nilai ritel untuk mendukung pertumbuhan mereka yang berkelanjutan. Selain memperluas jaringan reseller, Evermos akan terus memimpin upaya pengembangan keterampilan bagi reseller untuk memperluas basis pelanggan mereka melalui iklan digital di luar jaringan pribadi. Perusahaan ini mencatat peningkatan penjualan hingga 18 kali lipat bagi reseller yang memanfaatkan alat-alat digital dibandingkan dengan mereka yang hanya mengandalkan jaringan pribadi. Selain itu, pendanaan ini akan mendukung pengembangan berbagai tools dan solusi berbasis kecerdasan buatan (AI) oleh Evermos untuk membantu reseller memahami konsumen lebih baik melalui Customer Relationship Management.\r\n</div><div><br></div><div>Evermos adalah jaringan komersial sosial terbesar di Indonesia, dengan 160.000 reseller yang bertransaksi setiap bulannya per Januari 2023. Didirikan pada November 2018 oleh Ghufron Mustaqim, Arip Tirta, Iqbal Muslimin, dan Ilham Taufiq, Evermos telah mengalami pertumbuhan yang luar biasa. Sejak pandemi, Evermos telah menunjukkan pertumbuhan Gross Merchandise Value (GMV) sebanyak 17 kali lipat dari Tahun Fiskal 2020 hingga Tahun Fiskal 2022.\r\n</div><div>\"Meningkatkan pertumbuhan platform social commerce yang didukung teknologi seperti Evermos dapat memacu pertumbuhan ekonomi dan memberikan kontribusi besar untuk membuka akses ke pasar, menciptakan lapangan kerja, dan meningkatkan kesejahteraan bagi jutaan UMKM dan pengusaha, yang banyak di antaranya adalah perempuan dan merupakan tulang punggung dari perekonomian Indonesia,\" ucap Randall Riopelle, Acting Country Manager IFC for Indonesia and Timor-Leste. \"Investasi kami di Evermos tidak hanya akan mendorong kemakmuran bersama dan inklusi keuangan dan digital, tetapi juga akan memberikan kontribusi yang signifikan untuk memajukan ekonomi digital yang terus berkembang pesat di Indonesia.\"\r\n</div><div><br></div><div>Yash Sankrityayan, Managing Partner di Jungle Ventures, menambahkan, \"Jungle Ventures bangga mendukung Evermos untuk ketiga kalinya sejak memimpin putaran pendanaan Seri A pada tahun 2019. Sejak saat itu, Evermos telah menjalin jaringan distribusi terbesar untuk produk konsumen diskresioner di seluruh Indonesia sambil memberikan penghasilan rumah tangga yang signifikan bagi ratusan ribu penduduk Indonesia yang tinggal di kota-kota tier 2 dan tier 3.\"\r\n</div><div>Wendi Xiang, Vice President of SWC Global, mengatakan, \"Kami sangat senang mendukung Evermos, yang telah secara jelas menunjukkan kemampuannya untuk memberikan dampak positif pada ekonomi selama empat tahun terakhir. Saat SWC Global fokus pada pertumbuhan startup Asia di berbagai sektor seperti Mobile Internet, Deep Technology, dan Consumer Internet of Things (IoT), kami melihat bahwa Evermos mencatat pertumbuhan yang mengesankan dengan dasar bisnis yang kuat yang telah memberikan dampak sosial positif bagi reseller di kota-kota tingkat lebih rendah dan daerah pedesaan Indonesia. Kami yakin bahwa investasi kami di Evermos akan membawa perubahan yang bermakna bagi generasi masa depan sambil menciptakan nilai bagi para pemangku kepentingan.\"\r\n</div><div>\"Telkomsel Mitra Inovasi senang dengan sinergi antara Telkomsel dan Evermos yang terus berkembang. Menjadi mitra kami dalam social commerce, Evermos memelopori rangkaian layanan yang memberdayakan individu dari kelompok rentan. Dengan menyediakan kesempatan dan sarana bagi masyarakat untuk menjalani kehidupan yang berkelanjutan, Evermos telah membuktikan dampak yang dihasilkannya terhadap perekonomian Indonesia. Sebagai perusahaan modal ventura yang percaya pada kekuatan teknologi dan inovasi untuk mengubah kehidupan dan menciptakan perubahan positif di masyarakat, Telkomsel Mitra Inovasi berharap dapat melanjutkan kerja sama dengan Evermos untuk mendorong pembangunan dan pertumbuhan yang inklusif di seluruh Indonesia. Kami berharap kemitraan yang berkelanjutan ini akan meningkatkan jangkauan pasar kami dan dapat saling memberikan keuntungan,\" ucap Mia Melinda, CEO dari Telkomsel Mitra Inovasi.</div><div><br></div><div>[1] <a href=\"https://unctad.org/publication/asean-investment-report-2022\">https://unctad.org/publication/asean-investment-report-2022 </a></div><div><br></div><div>-- SELESAI –\r\n</div><div><br></div><div>Tentang Evermos\r\n</div><div>Evermos adalah platform social commerce yang memberdayakan brand lokal dan masyarakat luas dengan menyediakan jaringan connected distribution dan layanan commerce yang berfokus pada produk-produk yang sesuai dengan prinsip-prinsip syariah. Evermos adalah one-stop platform yang memberikan solusi perdagangan komprehensif bagi mitra brand lokal dan perangkat yang diperlukan bagi reseller untuk sukses, termasuk pelatihan, dengan tujuan menghadirkan kesetaraan bagi semua reseller tanpa memandang jenis kelamin, latar belakang pendidikan, lokasi geografis, atau tingkat pendapatan.\r\n</div><div>Didirikan pada November 2018, Evermos telah membangun jaringan social commerce berbasis reseller terbesar di Indonesia dengan lebih dari 160.000 reseller aktif di seluruh Indonesia dan 1.600 mitra brand.\r\n</div><div><br></div><div>Evermos telah meraih berbagai penghargaan industri yang signifikan hingga saat ini, seperti Forbes Asia 100 to Watch di kawasan Asia-Pasifik, Penghargaan UN Women 2022 Prinsip Pemberdayaan Perempuan (WEPs) Indonesia, dan menjadi bagian dari jaringan global Endeavor Entrepreneur. Evermos juga menjadi anggota Komunitas World Economic Forum's Global Innovator, kelompok undangan khusus bagi perusahaan start-up dan scale-up paling menjanjikan di dunia yang berada di garda terdepan inovasi teknologi dan model bisnis yang etis.\r\n</div><div><br></div><div>Untuk informasi lebih lanjut, silakan menghubungi:\r\n</div><div>Redhill, mewakili Evermos\r\n</div><div><a href=\"http://evermos@redhill.asia\">evermos@redhill.asia </a></div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div></div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: PR Wire",
        "tags": "EVERMOS",
        "url": "https://www.antaranews.com/berita/3566355/evermos-mengumumkan-pendanaan-terbesar-senilai-usd-39-juta-untuk-mendukung-perluasan-bisnis-jaringan-connected-commerce"
    },
    {
        "query": "Polisi RW",
        "title": "Hoaks! KPU nyatakan Ganjar gagal daftar pilpres",
        "date": " Kamis, 1 Juni 2023 09:13 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/29/abaa78b4-d76a-4142-a18a-141b210991ea.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA/JACX) - Komisi Pemilihan Umum (KPU) disebut mengeliminasi calon presiden dari Partai Demokrasi Indonesia Perjuangan (PDIP) Ganjar Pranowo pada Pemilu Presiden 2024.<br>\r\n<br>\r\nMenurut sebuah klaim yang beredar di Facebook, Ganjar, yang saat ini aktif sebagai Gubernur Jawa Tengah, dinyatakan tidak lolos dalam tahap pendaftaran di KPU.<br>\r\n<br>\r\nKegagalan Ganjar pada proses pendaftaran disebabkan oleh penjegalan yang dilakukan Presiden Jokowi serta Ketua Umum PDIP Megawati Soekarnoputri, terhadap Anies Baswedan.<br>\r\n<br>\r\nAnies Baswedan diketahui merupakan calon presiden yang diusung partai Nasional Demokrat (Nasdem).<br>\r\n<br>\r\nBerikut isi <a href=\"https://web.facebook.com/search/top/?q=J-kw%20%26%20Meg4wati%20P4nik!%20Ket4huan%20Ingin%20J3g4l%20Ani3s%2C%20K-pu%20Ny4takan%20G4njar%20Tak%20L0los%20Pend4ftaran%20Pilpres!\">klaim di Facebook</a> yang dibagikan pada 28 Mei 2023:<br>\r\n\"MENGEJUTKAN..!!!<br>\r\nKPU SEBUT GANJAR TAK LOLOS MAJU PILPRES<br>\r\nGEMPAR! JKW &amp; MEGAWATI INGIN JEGAL ANIES<br>\r\nKPU NYATAKAN GANJAR TAK LOLOS PENDAFTARAN PILPRES,\".<br>\r\n<br>\r\nNamun, benarkah KPU nyatakan Ganjar gagal daftar pilpres?<br>\r\n \r\n<figure class=\"figure-image\" id=\"fgimage_1\"><img id=\"image_1\" src=\"https://img.antaranews.com/cache/730x487/2023/05/31/Hoaks-Ganjar-KPU.jpg\">\r\n<figcaption class=\"fig-caption\">Tangkapan layar berisi narasi hoaks yang menyebutkan KPU nyatakan Ganjar gagal daftar pilpres (Facebook)</figcaption>\r\n</figure>\r\n<br>\r\n<br>\r\nPenjelasan:<br>\r\nKlaim tentang Ganjar Pranowo yang tereliminasi dalam proses pendaftaran di KPU merupakan narasi yang tidak logis.<br>\r\n<br>\r\nMengacu laman resmi <a href=\"https://infopemilu.kpu.go.id/Pemilu/Peserta_pemilu\">KPU RI</a>, tahapan pencalonan presiden dan wakil presiden untuk Pemilu 2024, baru akan dibuka serentak pada 19 Oktober 2023 hingga 25 November 2023 di KPU.<br>\r\n<br>\r\nArtinya, di luar jadwal yang ditentukan itu, tidak ada satu pun partai yang bisa mendaftarkan calon presiden maupun calon wakil presidennya ke instansi penyelenggara pemilu.<br>\r\n<br>\r\nDari penjelasan tersebut dapat disimpulkan bahwa KPU menyatakan Ganjar gagal daftar Pemilu Presiden 2024 termasuk narasi menyesatkan.<br>\r\n<br>\r\nKlaim: KPU nyatakan Ganjar gagal daftar pilpres<br>\r\nRating: Hoaks<br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3538488/hoaks-ganjar-perintahkan-rusak-atribut-anies-di-jember\" title=\"Hoaks! Ganjar perintahkan rusak atribut Anies di Jember\">Hoaks! Ganjar perintahkan rusak atribut Anies di Jember</a></b><br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3501996/hoaks-ganjar-gandeng-mahfud-md-dalam-pilpres-2024\" title=\"Hoaks! Ganjar gandeng Mahfud MD dalam Pilpres 2024\">Hoaks! Ganjar gandeng Mahfud MD dalam Pilpres 2024</a></b><br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3454836/hoaks-kpk-sita-rumah-ganjar-karena-terlibat-transaksi-rp300-triliun\" title=\"Hoaks! KPK sita rumah Ganjar karena terlibat transaksi Rp300 triliun\">Hoaks! KPK sita rumah Ganjar karena terlibat transaksi Rp300 triliun</a></b><br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n  <br>\r\n <p class=\"text-muted small mt10\">Pewarta: Tim JACX<br>Editor: Indriani<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Tim JACX",
        "tags": "ganjar",
        "url": "https://www.antaranews.com/berita/3566358/hoaks-kpu-nyatakan-ganjar-gagal-daftar-pilpres"
    },
    {
        "query": "Polisi RW",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3560814/yadea-yv-f200-hasil-kerjasama-dengan-insinyur-porsche?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Polisi RW",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3560844/otoproject-buka-gerai-baru-di-kawasan-bintaro?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Polisi RW",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3561765/pemerintah-tetapkan-pkb-kendaraan-listrik-berbasis-baterai-nol-persen?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Polisi RW",
        "title": "Walubi pastikan ribuan umat Buddha hadiri dharmasanti Waisak Borobudur",
        "date": " Kamis, 1 Juni 2023 09:09 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/01/borobudur.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Saya mengucapkan terima kasih kepada ribuan umat Buddha dari seluruh penjuru dunia khususnya para Biksu Thudong yang telah melakukan perjalanan panjang dari Thailand - Malaysia - Singapura - Indonesia</div>Magelang (ANTARA) - Perwakilan Umat Buddha Indonesia (Walubi) memastikan ribuan umat Buddha menghadiri dharmasanti Waisak Nasional 2023 di pelataran Candi Borobudur di Kabupaten Magelang, Jawa Tengah.<br>\r\n<br>\r\nKetua Umum DPP Walubi Hartati Murdaya di Magelang, Kamis, mengatakan perayaan puncak Waisak Nasional 2567 BE/2023 di Candi Borobudur akan ditutup dengan Dharmasanti Festival Lampion Trisuci Waisak Nasional di Taman Lumbini.<br>\r\n<br>\r\nIa menyampaikan dharmasanti Waisak akan digelar pada Minggu (4/6) pukul 19.30 WIB hingga selesai.<br>\r\n<br>\r\n\"Saya mengucapkan terima kasih kepada ribuan umat Buddha dari seluruh penjuru dunia khususnya para Biksu Thudong yang telah melakukan perjalanan panjang dari Thailand - Malaysia - Singapura - Indonesia,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3564714/puluhan-biksu-lakukan-pindapata-di-magelang\" title=\"Puluhan biksu lakukan pindapata di Magelang\">Puluhan biksu lakukan pindapata di Magelang</a></b></span><br>\r\n<br>\r\nPara Biksu Thudong datang berkumpul di Candi Borobudur untuk merenungkan kembali ajaran Sang Buddha sesuai tema tahun ini \"Aktualisasikan Ajaran Buddha Dharma Dalam Kehidupan Sehari-Hari\".<br>\r\n<br>\r\nMenurut dia, sejumlah pejabat publik yang sudah konfirmasi hadir dalam kegiatan tersebut yakni Gubernur Jawa Tengah Ganjar Pranowo, Menteri Agama (Menag) Yaqut Cholil Qoumas, Menteri BUMN Erick Thohir, Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno, serta tamu undangan lainnya.<br>\r\n<br>\r\nGelaran Dharmasanti Festival Lampion Trisuci Waisak Nasional 2023 dapat diikuti oleh seluruh umat Buddha dengan melakukan konfirmasi kehadiran kepada Syarifarudin Afa (0816243579), Romo Asun (087883805976), dan Andrean Mulyadi (085777728827).<br>\r\n<br>\r\nAcara juga dapat disaksikan secara <em>livestreaming</em> di YouTube DPP Walubi. <br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3563220/tips-rayakan-festival-lampion-waisak-2023-di-candi-borobudur\" title=\"Tips rayakan Festival Lampion Waisak 2023 di Candi Borobudur\">Tips rayakan Festival Lampion Waisak 2023 di Candi Borobudur</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3561996/sandiaga-libur-panjang-akhir-pekan-topang-capaian-pergerakan-wisnus\" title=\"Sandiaga: Libur panjang akhir pekan topang capaian pergerakan wisnus\">Sandiaga: Libur panjang akhir pekan topang capaian pergerakan wisnus</a></b></span><p class=\"text-muted small mt10\">Pewarta: Heru Suyitno<br>Editor: Risbiani Fardaniah<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Heru Suyitno",
        "tags": "waisak",
        "url": "https://www.antaranews.com/berita/3566352/walubi-pastikan-ribuan-umat-buddha-hadiri-dharmasanti-waisak-borobudur"
    },
    {
        "query": "Polisi RW",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3564120/peringatan-50-tahun-bilateral-indonesia-korea-buat-mobil-listrik-motif-batik?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Polisi RW",
        "title": "Memanfaatkan Setiap Cercah Sinar Matahari | Huawei Lansir Strategi FusionSolar dan Produk Terbaru di SNEC 2023",
        "date": " Kamis, 1 Juni 2023 09:07 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/01/hou.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tShanghai, (ANTARA/PRNewswire)- Huawei melansir strategi FusionSolar dan solusi terbarunya, Smart PV+Energy Storage System (ESS) untuk seluruh skenario penggunaan di SNEC PV Power Expo Ke-16 di Shanghai. Solusi tersebut mencerminkan komitmen Huawei menggerakkan transformasi global menuju netralitas karbon.<div><br><div></div><div></div><div></div><div>Dalam paparannya, Hou Jinlong, President, Huawei Digital Power, mengemukakan, transformasi energi yang berjalan kian cepat, peralihan dari bahan bakar fosil menuju energi terbarukan, didorong netralitas karbon, kemandirian energi, serta valuasi bisnis. Berkolaborasi dengan mitra-mitranya, Huawei Digital Power mengintegrasikan teknologi digital dan elektronika daya, serta alur data dan energi. Integrasi tersebut menghadirkan produk dan solusi rendah karbon untuk seluruh skenario penggunaan bagi setiap pelanggan di seluruh dunia. Tujuannya, membangun infrastruktur sistem kelistrikan inovatif yang memajukan industri PV dan ESS.</div><div><br></div><div><b>Melansir Strategi FusionSolar Generasi Baru\r\n</b></div><div>Chen Guoguang, President, Smart PV Business, Huawei Digital Power, melansir strategi FusionSolar terbaru. Strategi ini berfokus pada konvergensi teknologi \"4T\" (Watt/Bit/Heat/Battery), serta meningkatkan sistem mitra ekosistem. Chen juga memperkenalkan solusi visioner Smart PV+ESS dari Huawei untuk seluruh skenario penggunaan.\r\n</div><div><br></div><div>Untuk skenario penggunaan pembangkit listrik berskala besar, Huawei mengusung tren global inverter smart string sepanjang dekade terakhir. Ke depan, Huawei akan mengembangkan smart grid-forming converter yang menyatukan PV+ESS+Grid+Management System agar PV menjadi sumber energi utama. Kemitraan Huawei dengan China Resources Power di Qinghai, Tiongkok, menghasilkan aplikasi smart grid-forming converter yang pertama di dunia sehingga menjadi dasar dari standar industri masa depan. Lebih lagi, Huawei membantu ACWA Power dan Power Construction Corporation of China membangun proyek PV+ESS micro-grid di Arab Saudi yang terbesar di dunia. Proyek ini memasok listrik bersih bagi sebuah kota yang dihuni satu juta penduduk.\r\n</div><div><br></div><div>Untuk skenario commercial and industrial (C&amp;I), Huawei meningkatkan inovasi teknologi yang menghadirkan active safety sebagai fitur standar. Fitur ini mendukung klien mengurangi emisi karbon. Pada dekade mendatang, solusi one-fits-all dari Huawei, \"Optimizer+PV+ESS+Charger+Load+Management System\", akan membantu kampus dan pabrik mencapai kemandirian energi hingga 100%.\r\n</div><div><br></div><div>Untuk skenario residensial, Huawei ingin mengoptimalkan konsumsi energi di rumah lewat teknologi penting, seperti off-grid power backup, intelligent home energy scheduling lewat AI Energy Management Assistant (EMMA), serta interkoneksi virtual power plant (VPP). Langkah tersebut akan memfasilitasi kemandirian energi dan keswasembadaan di rumah.\r\n</div><div><br></div><div><b>Meluncurkan Produk FusionSolar Baru untuk Seluruh Skenario Penggunaan\r\n</b></div><div>Zheng Yue, President, Utility Smart PV Business, Huawei Digital Power, melansir Solusi FusionSolar Smart PV&amp;ESS. Solusi ini mewujudkan grid forming, levelized cost of electricity (LCOE) yang lebih rendah, memiliki reliabilitas yang baik, serta digitalisasi komprehensif.\r\n</div><div><br></div><div>Solusi Huawei Smart PV&amp;ESS, baik dalam skenario penggunaan on-grid dan off-grid, menawarkan kapasitas energi terbarukan yang lebih besar hingga 40%, serta LCOE yang lebih rendah hingga 30% dibandingkan solusi konvensional. Berkat desain keamanan operasional \"5+4\", proteksi lengkap dapat terwujud, mulai dari PV hingga ESS, meliputi komponen hingga sistem, serta memiliki keamanan siber yang canggih. Digitalisasi komprehensif dari Huawei Smart PV&amp;ESS juga memfasilitasi pemindaian terpadu atas setiap komponen pembangkit listrik.\r\n</div><div><br></div><div>Zhong Mingming, President, C&amp;I Smart PV Business, Huawei Digital Power, juga meluncurkan Solusi C&amp;I Optimizer+PV+ESS+Charger+Management System 2.0. Solusi ini, menggabungkan optimizer, solar string inverter, ESS, charger, dan layanan manajemen, memiliki energy yield, konsumsi listrik, jaminan reliabilitas, O&amp;M, serta fitur active safety yang berteknologi pintar. Maka, keunggulan tersebut menghemat biaya konsumsi listrik lewat pemanfaatan teknologi pintar dari sisi energy yield, konsumsi listrik, jaminan reliabilitas, serta O&amp;M. Solusi ini juga memastikan fitur active safety berfungsi pada level perangkat, aset, dan personal. \r\n</div><div><br></div><div>Sementara, Zhou Tao, President, Residential Smart PV Business, Huawei Digital Power, meluncurkan Solusi Residential Smart PV Solution 4.0. Lebih lagi, 1+4+X Optimizer+PV+ESS+Charger+Load+Management System ini menawarkan kemandirian energi, intelligent control, serta fitur active safety. Solusi ini juga meningkatkan utilisasi atap hingga 10-30%, bahkan energy yield di atap meningkat hingga 35%, sedangkan, konsumsi energi mandiri sebesar 10%. Berkat integrasi Solusi Residential Smart PV dengan Huawei All-in-One Smart Home, analisis real-time dan pengendalian holistis atas data energi dapat tercapai sehingga meningkatkan kemandirian listrik di rumah. Solusi ini pun memprioritaskan fitur active safety dengan kecepatan respons yang lebih optimal sekaligus menjaga kinerja pada level komponen dan sistem.\r\n</div><div><br></div><div>Pada Maret 2023, Huawei Digital Power telah membantu klien global menghasilkan 769,5 miliar kWh listrik hijau, mencegah 350 juta emisi karbon—setara dengan menanam 480 juta pohon. Huawei bertekad menjalin kolaborasi bersama klien dan mitra guna mempromosikan PV yang ramah lingkungan sebagai sumber energi utama di setiap rumah dan perusahaan. Lewat langkah ini, Huawei membina perkembangan industri secara sehat dan berkontribusi terhadap masa depan yang lebih ramah lingkungan.</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div></div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: PR Wire",
        "tags": "huawei",
        "url": "https://www.antaranews.com/berita/3566349/memanfaatkan-setiap-cercah-sinar-matahari-huawei-lansir-strategi-fusionsolar-dan-produk-terbaru-di-snec-2023"
    }
]